[
  {
    "Termo": "abeta",
    "Substantivo": "s.f.",
    "Termo ing": "abeta",
    "Termo esp": "abeta",
    "Sigla": "",
    "Descricao": "Proteina  que  pode  ser  encontrada  em  todos  os  tipos  de  celulas  do organismo  humano.  Ao  acumular-se  excessivamente  no  cortex  cerebral do ser humano pode contribuir para o aceleramento do mal de alzheimer .",
    "Informacao Enciclopedia": "",
    "citacao": "\"... Pesquisadores alemaes da Universidade de Bonn ajudaram a entender como  a  proteina  abeta  se  acumula  no  cortex  cerebral  de  portadores  do mal de Alzheimer...\"",
    "nr_artigos": [
      159
    ]
  },
  {
    "Termo": "acao vasoconstritora",
    "Substantivo": "s.f.",
    "Termo ing": "vasoconstriction",
    "Termo esp": "accion vasoconstritora",
    "Sigla": "",
    "Descricao": "Reducao do diametro das veias arterias do organismo humano, o que implica na elevacao da pressao sanguinea.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...descobriram como atuam diferentes versoes dos genes que controlam a producao de duas enzimas essenciais para a sobrevivencia por fazer a pressao arterial subir ou cair: a enzima conversora da angiotensina",
    "nr_artigos": []
  },
  {
    "Termo": "acidente vascular cerebral isquemico",
    "Substantivo": "s.m.",
    "Termo ing": "ischemic cerebrovascular accident",
    "Termo esp": "accidente vascular cerebral isquemico",
    "Sigla": "AVCI",
    "Descricao": "Lesao que causa a morte de parte do cerebro humano, em virtude da falta de oxigenio e nutrientes que sao inseridos no cerebro por meio da circulacao sanguinea.",
    "Informacao Enciclopedia": "Uma vez privados do sangue, os neuronios morrem e liberam glutamato, uma substancia quimica que realiza a comunicacao entre as celulas nervosas. Em concentracoes elevadas, porem, o glutamato torna- se toxico e mata as celulas vizinhas, ampliando o estrago. O problema pode levar a imobilidade de bracos e pernas bem como causar a perda da fala.",
    "citacao": "\"...Conhecido como acidente vascular cerebral isquemico (AVCI) ou isquemia cerebral, esse problema pode levar a imobilidade de bracos e pernas e ate mesmo a perda da fala....\"",
    "nr_artigos": [
      37
    ]
  },
  {
    "Termo": "acido acetilsalicilico",
    "Substantivo": "s.m.",
    "Termo ing": "acetilsalicilic acid",
    "Termo esp": "acido acetilsalicilico",
    "Sigla": "",
    "Descricao": "Medicamento que pode ser utilizado pelo ser humano, como prevencao ao enfarte, desde que o usuario nao possua altos niveis de colesterol.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A aspirina (acido acetilsalicilico) pode reduzir o risco de enfarte em mais de 30%, mas isso so vale para 75% da populacao...\"",
    "nr_artigos": [
      66
    ]
  },
  {
    "Termo": "acido cainico",
    "Substantivo": "s.m.",
    "Termo ing": "kainic acid",
    "Termo esp": "acido cainico",
    "Sigla": "",
    "Descricao": "Substancia utilizada por cientistas como indutor convulsivo em pesquisas que exploraram problemas causados pela epilepsia.",
    "Informacao Enciclopedia": "",
    "citacao": "\"... No experimento, eles aplicaram a mesma quantidade de tres compostos quimicos capazes de induzir convulsoes (acido cainico, pentilenetetrazol ou pilocarpina) em dois grupos de dez camundongos - metade deles fabricava os prions normais e a outra metade apresentava, desativado, o gene que produz essa proteina...\"",
    "nr_artigos": [
      9
    ]
  },
  {
    "Termo": "acido gama-aminobutirico",
    "Substantivo": "s.m.",
    "Termo ing": "gamma-aminobutyric acid",
    "Termo esp": "acido gama-aminobutirico",
    "Sigla": "GABA",
    "Descricao": "Transmissor de impulsos nervosos que influencia o funcionamento dos neuronios do ser humano, controlando, na celula, a entrada de particulas de carga eletrica negativa, os ions de cloreto.",
    "Informacao Enciclopedia": "o acido esta localizado no sistema nervoso central. A falta ou excesso deste acido pode alterar o bem-estar emocional do ser humano.",
    "citacao": "\"...ha outros neurotransmissores, a serotonina, a noradrenalina e o acido gama-aminobutirico (Gaba), mais bem estudados, que tambem influenciam o funcionamento dos neuronios. A falta ou excesso de qualquer um deles altera o bem-estar emocional...\"",
    "nr_artigos": [
      39,
      136
    ]
  },
  {
    "Termo": "acidose metilmalonica",
    "Substantivo": "s.f.",
    "Termo ing": "metilmalonic acidose",
    "Termo esp": "acidemia metilmalonica.",
    "Sigla": "",
    "Descricao": "Doenca que afeta o ser humano, causada em funcao de uma deficiencia metabolica genetica e que causa o retardamento do desenvolvimento infantil.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...a acidose metilmalonica, doenca que causa retardo do desenvolvimento infantil. Em testes feitos em cultura de celulas de neuronios, elas morreram quando tratadas com acido metilmalonico...\"",
    "nr_artigos": [
      206
    ]
  },
  {
    "Termo": "adjuvante genetico",
    "Substantivo": "s.m.",
    "Termo ing": "genetic adjuvant",
    "Termo esp": "adjuvante genetico",
    "Sigla": "",
    "Descricao": "Componente viral que potencializa os efeitos da vacina de DNA que pode ser utilizada contra a brucelose.",
    "Informacao Enciclopedia": "o adjuvante genetico tambem pode ser utilizado em terapias geneticas em humanos.",
    "citacao": "\"...composta de um ou mais genes da bacteria causadora da doenca, associados a um componente viral - o chamado adjuvante genetico, que potencializa os efeitos da vacina....\"",
    "nr_artigos": [
      213
    ]
  },
  {
    "Termo": "alergia asmatica",
    "Substantivo": "s.f.",
    "Termo ing": "asthmatic allergy",
    "Termo esp": "alergia asmatica",
    "Sigla": "",
    "Descricao": "Hipersensibilidade que afeta o ser humano, ocasionada por bacterias que habitam o ambiente externo.",
    "Informacao Enciclopedia": "a alergia asmatica se desenvolve, sobretudo, em criancas, principalmente em bebes tratados com antibioticos durante os seis primeiros meses de vida, pois os antibioticos podem alterar as populacoes de bacterias do intestino, dificultando a tarefa do sistema imunologico em distinguir entre as bacterias nocivas e as beneficas ao organismo, facilitando assim o desenvolvimento da alergia asmatica.",
    "citacao": "\"...Os testes constataram que 21 criancas tinham desenvolvido alergia asmatica, com ataques desencadeados por fatores ambientais, e que as criancas tratadas com antibiotico tinham de 2,6 a 8,9 mais chances de apresentar o problema, dependendo do medicamento...\"",
    "nr_artigos": [
      245
    ]
  },
  {
    "Termo": "alfa-tocoferol",
    "Substantivo": "s.m.",
    "Termo ing": "alfa-tocoferal",
    "Termo esp": "alfa-tocoferol",
    "Sigla": "",
    "Descricao": "Substancia utilizada em formulacoes cosmeticas para prevencao do envelhecimento cutaneo humano, atuando como um protetor da membrana celular.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...molecula encontrada no extrato da raiz da planta, tinha algumas caracteristicas de estrutura quimica muito semelhantes as do alfa- tocoferol (vitamina E), antioxidante usado em formulacoes cosmeticas que hoje estao nas prateleiras para prevencao do envelhecimento cutaneo...\"",
    "nr_artigos": [
      208
    ]
  },
  {
    "Termo": "aluma",
    "Substantivo": "s.m.",
    "Termo ing": "vernonia condensata",
    "Termo esp": "aluma",
    "Sigla": "",
    "Descricao": "Planta medicinal classificada como um tipo de boldo ( Vernonia condensata ) que possui propriedades analgesicas e antiinflamatorias.",
    "Informacao Enciclopedia": "esta planta nao apresenta qualquer efeito toxico, alem de nao afetar a mucosa do estomago e inibir a formacao de ulceras, um dos efeitos colaterais mais comuns dos analgesicos.",
    "citacao": "\"...Um tipo de boldo comum no Brasil, da especie Vernonia condensata e conhecido como aluma, e a mais nova esperanca para a criacao de um novo analgesico e antiinflamatorio...\"",
    "nr_artigos": [
      21
    ]
  },
  {
    "Termo": "amiloidose sistemica senil",
    "Substantivo": "s.f.",
    "Termo ing": "senile systemic amyloidosis",
    "Termo esp": "amiloidose sistemica senil",
    "Sigla": "",
    "Descricao": "Doenca que se manifesta no ser humano, principalmente na velhice, caracterizada pela constituicao de longos cordoes no coracao que se tornam uma especie de muro entre as celulas, prejudicando o funcionamento do musculo cardiaco e dificultando o bombeamento do sangue.",
    "Informacao Enciclopedia": "",
    "citacao": "\"... Uma em cada quatro pessoas com mais de 80 anos vive esse problema, chamado amiloidose sistemica senil...\"",
    "nr_artigos": [
      117
    ]
  },
  {
    "Termo": "analise biomecanica",
    "Substantivo": "s.f.",
    "Termo ing": "biomechanic analysis",
    "Termo esp": "analise biomecanica",
    "Sigla": "",
    "Descricao": "Avaliacao medica que pode ser feita em pessoas que estejam passando por uma reabilitacao motora, atraves do uso de imagens de video.",
    "Informacao Enciclopedia": "a analise quantifica as alteracoes nos padroes normais de movimentos, como, por exemplo, a capacidade de flexionar o joelho ou mover os bracos durante o andar. Assim, e possivel avaliar a evolucao de processos de recuperacao em pessoas que sofreram acidentes, sao portadoras de paralisias ou utilizam proteses.",
    "citacao": "\"...A analise biomecanica permite, no contexto da reabilitacao motora, a quantificacao das alteracoes nos padroes normais de movimentos, como, por exemplo, a capacidade de flexionar o joelho ou mover os bracos durante o andar...\"",
    "nr_artigos": [
      80
    ]
  },
  {
    "Termo": "angina instavel",
    "Substantivo": "s.f.",
    "Termo ing": "unstable angina",
    "Termo esp": "angina inestable",
    "Sigla": "",
    "Descricao": "Anomalia cardiaca causada pelo nivel elevado de homocisteina na circulacao sanguinea humana, principalmente pelo excesso no consumo de proteinas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A Homocisteina como Fator de Risco para Doencas Cardiovasculares vem preencher essa lacuna: comprova que niveis elevados de homocisteina aumentam em pelo menos 42% o risco de angina instavel, um problema cardiaco que pode se repetir varias vezes...\"",
    "nr_artigos": [
      124
    ]
  },
  {
    "Termo": "angiografia de retina",
    "Substantivo": "s.f.",
    "Termo ing": "retina angiography",
    "Termo esp": "angiografia de la retina",
    "Sigla": "",
    "Descricao": "Tecnica utilizada para tratar de doencas oculares, como a Degeneracao Macular Relacionada a Idade .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O novo procedimento, conhecido como Fototrombose Mediada pela Indocianina Verde, utiliza o mesmo corante ja aplicado na angiografia de retina, que custa cerca de US$ 200...\"",
    "nr_artigos": [
      162
    ]
  },
  {
    "Termo": "antimonial pentavalente",
    "Substantivo": "s.m.",
    "Termo ing": "pentavalent antimonial",
    "Termo esp": "antimonial pentavalente",
    "Sigla": "",
    "Descricao": "Composto quimico que pode ser utilizado no combate ao parasita causador da leishmaniose tegumentar.",
    "Informacao Enciclopedia": "o composto pode causar dores musculares e alteracoes nos batimentos cardiacos.",
    "citacao": "\"...As novas formas de tratamento consistem em associar ao uso do composto tradicionalmente empregado - o antimonial pentavalente, que combate o parasita, mas pode causar dores musculares e alteracoes nos batimentos cardiacos...\"",
    "nr_artigos": [
      78
    ]
  },
  {
    "Termo": "apicoplasto",
    "Substantivo": "s.f.",
    "Termo ing": "apicoplast",
    "Termo esp": "apicoplasto",
    "Sigla": "",
    "Descricao": "Estrutura responsavel pela sintese de substancias vitais ao metabolismo dos plasmodios (agentes etiologicos da malaria).",
    "Informacao Enciclopedia": "",
    "citacao": "\"...que o cromossomo numero 5 apresenta uma alta proporcao de genes diretamente envolvidos no funcionamento de estruturas chamadas apicoplastos, responsaveis pela sintese de substancias vitais ao metabolismo do plasmodio...\"",
    "nr_artigos": [
      35
    ]
  },
  {
    "Termo": "apoptose",
    "Substantivo": "s.f.",
    "Termo ing": "apoptose",
    "Termo esp": "apoptose",
    "Sigla": "",
    "Descricao": "Processo que denomina a morte programada e natural das celulas, ou seja, e um tipo de \"autodestruicao celular\" que requer energia e sintese proteica para a sua execucao.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Alguns desses genes sao conhecidos e estao envolvidos em processos como a apoptose (a morte programada e natural das celulas) e a compatibilidade imunologica (genes do complexo HLA)...\"",
    "nr_artigos": [
      10,
      84,
      157
    ]
  },
  {
    "Termo": "araraquara",
    "Substantivo": "s.m.",
    "Termo ing": "araraquara",
    "Termo esp": "araraquara",
    "Sigla": "",
    "Descricao": "Especie de hantavirus, transmitido sobretudo pelo rato-de-rabo-peludo ( Bolomys laiurus).",
    "Informacao Enciclopedia": "o hantavirus e assim denominado por ser essa a cidade do interior paulista em que foi encontrado pela primeira vez, em 1995.",
    "citacao": "\"...Mas o fato de terem encontrado o rato-de-rabo-peludo e um forte indicio de que provavelmente o virus que circula no Distrito Federal e o Araraquara, ja que cada tipo de hantavirus esta associado a uma especie de roedor silvestre...\"",
    "nr_artigos": [
      179
    ]
  },
  {
    "Termo": "artrodistrator",
    "Substantivo": "s.m.",
    "Termo ing": "artrodistrator",
    "Termo esp": "artrodistrator",
    "Sigla": "",
    "Descricao": "Aparelho medico utilizado na recuperacao de pacientes com problemas na regiao do quadril.",
    "Informacao Enciclopedia": "o artrodistrator e usado em criancas com idade entre 6 e 13 anos, substituindo tratamentos convencionais que incluem grandes cirurgias, principalmente na cabeca do femur, o maior osso da perna. Para a instalacao do aparelho e preciso uma pequena cirurgia para fixacao dos pinos nos ossos atraves da pele. O artrodistrator afasta o osso da cabeca do femur da regiao do quadril onde esta articulado. Essa estrategia deixa a area lesada protegida e propicia a aceleracao do processo de revascularizacao do local doente, acelerando tambem a regeneracao dos ossos.",
    "citacao": "\"...Criancas e adolescentes entre 6 e 13 anos com problemas ortopedicos na regiao do quadril terao maior facilidade de recuperacao com um aparelho chamado artrodistrator, desenvolvido na Faculdade de Medicina da USP de Ribeirao Preto (FMRP)...\"",
    "nr_artigos": [
      28
    ]
  },
  {
    "Termo": "astemizol",
    "Substantivo": "s.m.",
    "Termo ing": "astemizol",
    "Termo esp": "astemizol",
    "Sigla": "",
    "Descricao": "Medicamento antialergico utilizado para tratar rinite e conjuntivite, doencas que afetam o ser humano.",
    "Informacao Enciclopedia": "o astemizol pode afetar os batimentos cardiacos.",
    "citacao": "\"...a difenidramina, ainda empregada contra enjoos na gravidez, e o astemizol, proibido no ano passado por afetar os batimentos do coracao...\"",
    "nr_artigos": [
      105
    ]
  },
  {
    "Termo": "atrofia espinhal progressiva tardia",
    "Substantivo": "s.f.",
    "Termo ing": "progressive spinal atrophy",
    "Termo esp": "atrofia espinal progresiva tardia",
    "Sigla": "",
    "Descricao": "Doenca degenerativa que afeta o ser humano, danificando os  neuronios motores, responsaveis pela inervacao dos musculos do organismo.",
    "Informacao Enciclopedia": "a forma infantil e relativamente comum, ja a tardia e muito rara. Os sintomas aparecem por volta dos 50 anos e a evolucao e vagarosa. Trata-se de uma doenca hereditaria.",
    "citacao": "\"... pesquisadores da Universidade de Sao Paulo (USP) mostram que uma mutacao no gene VAP-B, presente no cromossomo humano 20, pode causar tres tipos distintos de doencas degenerativas nos neuronios motores: atrofia espinhal progressiva tardia, esclerose lateral amiotrofica (ELA) e uma das formas atipicas de esclerose lateral amiotrofica, a ELA8...\"",
    "nr_artigos": [
      243
    ]
  },
  {
    "Termo": "avium",
    "Substantivo": "s.f.",
    "Termo ing": "avium",
    "Termo esp": "avium",
    "Sigla": "",
    "Descricao": "Bacteria que pode se instalar no organismo humano, muito resistente aos medicamentos convencionais.",
    "Informacao Enciclopedia": "a bacteria e  frequentemente encontrada em pacientes com Aids.",
    "citacao": "\"...duas da especie tuberculosis , causadora da tuberculose; uma de avium , uma das bacterias oportunistas mais frequentes em pacientes com Aids e resistente ao tratamento convencional; uma de kansasii...\"",
    "nr_artigos": [
      199
    ]
  },
  {
    "Termo": "bacilo de koch",
    "Substantivo": "s.m.",
    "Termo ing": "koch's bacillus",
    "Termo esp": "kacilo de koch",
    "Sigla": "",
    "Descricao": "Bacteria que se instala no organismo humano ( Mycobacterium tuberculosis) e causa a tuberculose.",
    "Informacao Enciclopedia": "esse bacilo anualmente leva a morte de 2 a 3 milhoes pessoas, a maioria absoluta em paises pobres.",
    "citacao": "\"...Em experimentos com animais, composto metalico mata o bacilo de Koch de forma mais rapida e com menos efeitos colaterais...\"",
    "nr_artigos": [
      97,
      257
    ]
  },
  {
    "Termo": "baciloscopia",
    "Substantivo": "s.f.",
    "Termo ing": "baciloscopy",
    "Termo esp": "baciloscopia",
    "Sigla": "",
    "Descricao": "Exame medico realizado no ser humano para identificar doencas como a tuberculose.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O diagnostico da tuberculose, por exemplo, ha 50 anos e baseado na baciloscopia direta do escarro e apresenta sensibilidade em torno de 50%....\"",
    "nr_artigos": [
      116
    ]
  },
  {
    "Termo": "bacteria entero-hemorragica",
    "Substantivo": "s.f.",
    "Termo ing": "entero-hemorragic bacteria",
    "Termo esp": "bacteria enterohemorragica",
    "Sigla": "",
    "Descricao": "Bacteria que se instala no organismo humano e causa a colite hemorragica e em casos extremos a sindrome hemolitica uremica.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...No grupo Stec esta o subgrupo Ehec, das bacterias entero- hemorragicas, que agem da mesma maneira, mas estao em geral associadas as situacoes mais graves...\"",
    "nr_artigos": [
      98
    ]
  },
  {
    "Termo": "bainha de mielina",
    "Substantivo": "s.f.",
    "Termo ing": "myelin sheath",
    "Termo esp": "baina de mielina",
    "Sigla": "",
    "Descricao": "Orgao do organismo humano na forma de uma capa que tem como funcao proteger os neuronios humanos.",
    "Informacao Enciclopedia": "Essa capa pode ser destruida por doencas como a esclerose multipla.",
    "citacao": "\"...Tres outros sofriam de esclerose multipla, em que as celulas de defesa destroem a bainha de mielina, uma capa que protege os neuronios",
    "nr_artigos": []
  },
  {
    "Termo": "barriga d'agua",
    "Substantivo": "s.f.",
    "Termo ing": "water belly",
    "Termo esp": "barriga d'agua",
    "Sigla": "",
    "Descricao": "Doenca que afeta o ser humano, geralmente contraida por meio do contato com agua contaminada com larvas do verme Schistosoma mansoni.",
    "Informacao Enciclopedia": "a denominacao barriga d'agua se da em virtude do inchaco que provoca no abdomem. Essa doenca e endemica e atinge principalmente o Nordeste e trechos do Sudeste do Brasil.",
    "citacao": "\"...contraida por meio do contato com agua contaminada com larvas do verme, tambem e chamada de barriga-d'agua, em razao do inchaco que provoca no abdomen...\"",
    "nr_artigos": [
      201
    ]
  },
  {
    "Termo": "barriga de cerveja",
    "Substantivo": "s.f.",
    "Termo ing": "beer belly",
    "Termo esp": "barriga de cerveja",
    "Sigla": "",
    "Descricao": "Adiposidade concentrada no abdome masculino humano e que pode causar varias doencas como diabetes, hipertensao e doencas cardiacas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...aquela adiposidade no abdome conhecida como \"barriga de cerveja\", recebeu uma ajuda da ciencia no mes passado, de acordo com o jornal norte-americano The Boston Globe (14 de dezembro de 2001)...\"",
    "nr_artigos": [
      36
    ]
  },
  {
    "Termo": "bengala instrumentalizada",
    "Substantivo": "s.f.",
    "Termo ing": "instrumentalized walking stick",
    "Termo esp": "baston instrumentalizado",
    "Sigla": "",
    "Descricao": "Aparelho de apoio utilizado por seres humanos com deficiencias fisicas. O instrumento e dotado de sensores capazes de medir a forca aplicada pelas maos do paraplegico sobre o aparelho.",
    "Informacao Enciclopedia": "as informacoes colhidas pelos equipamentos sao enviadas a um computador, onde sao armazenadas e processadas. O instrumento pode ser util a medicos e fisioterapeutas avaliarem as condicoes clinicas de seus pacientes.",
    "citacao": "\"...bengalas e muletas instrumentalizadas, aparelhos dotados de sensores capazes de medir a forca aplicada pelas maos dos paraplegicos sobre esse tipo de apoio...\"",
    "nr_artigos": [
      29
    ]
  },
  {
    "Termo": "beta-amiloide",
    "Substantivo": "s.f.",
    "Termo ing": "beta-amiloide",
    "Termo esp": "beta-amiloide",
    "Sigla": "",
    "Descricao": "Fragmento de proteina que provoca o avanco da doenca de Alzheimer, uma vez que forma placas que intoxicam os neuronios do cerebro humano e levam a perda de memoria e a demencia.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Certeza mesmo, so na autopsia, quando o cerebro revela seu terrivel estado de degradacao: tecido cerebral atrofiado, fibras nervosas emaranhadas, neuronios invadidos por placas da proteina beta- amiloide...'",
    "nr_artigos": [
      97,
      136,
      209
    ]
  },
  {
    "Termo": "beta-bloqueador",
    "Substantivo": "s.m.",
    "Termo ing": "beta-blocker",
    "Termo esp": "beta-bloqueador",
    "Sigla": "",
    "Descricao": "Medicamento que pode ser utilizado pelo ser humano para combater a hipertensao e problemas cardiovasculares.",
    "Informacao Enciclopedia": "este medicamento pode provocar episodios de pressao arterial baixa.",
    "citacao": "\"...A incidencia de tombos recorrentes foi duas vezes maior entre os consumidores de beta-bloqueadores e 4,9 vezes maior entre os usuarios de sedativos, comparados as idosas que nao usavam tais drogas...\"",
    "nr_artigos": [
      216
    ]
  },
  {
    "Termo": "biochip",
    "Substantivo": "s.m.",
    "Termo ing": "biochip",
    "Termo esp": "biochip",
    "Sigla": "",
    "Descricao": "Ver este termo Chip de DNA",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O conhecimento adquirido com o biochip do Trypanosomona vai ajudar em trabalhos semelhantes e em projetos mais ambiciosos no Parana\", diz Goldenberg...\"",
    "nr_artigos": [
      187
    ]
  },
  {
    "Termo": "bio feedback",
    "Substantivo": "s.m.",
    "Termo ing": "biofeedback",
    "Termo esp": "bioretroalimentacion",
    "Sigla": "",
    "Descricao": "Tecnica de relaxamento que pode ser utilizada para o tratamento da insonia e do disturbio do sono , sem a utilizacao de medicamentos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Existem outros metodos, como a medicina comportamental ou o bio feedback , que ajudam a resolver o problema\", diz Tufik...\"",
    "nr_artigos": [
      202
    ]
  },
  {
    "Termo": "bioadesao",
    "Substantivo": "s.f.",
    "Termo ing": "bioadhesion",
    "Termo esp": "bioadhesion",
    "Sigla": "",
    "Descricao": "Denominacao dada a ligacao entre a superficie do um implante biomaterial e as celulas ou tecidos do corpo humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"... O objetivo e ter uma resposta mais adequada dos implantes e das proteses aos requisitos essenciais para um bom uso como biomaterial: ser biocompativel e biofuncional, ter bioadesao e preco compativel com a realidade brasileira...\"",
    "nr_artigos": [
      236
    ]
  },
  {
    "Termo": "bioengenheiro",
    "Substantivo": "s.m.",
    "Termo ing": "bioengineer",
    "Termo esp": "bioingeniero",
    "Sigla": "",
    "Descricao": "Profissional que se dedica a Bioengenharia .",
    "Informacao Enciclopedia": "dentre as atividades do bioengenheiro estao o auxilio nas pesquisas aplicadas a bioengenharia; tambem pode realizar a manutencao de equipamentos de bioengenharia e medico-hospitalares.",
    "citacao": "\"...Evidencias nesse sentido comecam a se tornar mais frequentes no grupo de cerca de 100 paraplegicos e tetraplegicos que participam de pesquisas do bioengenheiro Alberto Cliquet Junior, da Universidade de Sao Paulo (USP) em Sao Carlos...\"",
    "nr_artigos": [
      70
    ]
  },
  {
    "Termo": "bioinformatica",
    "Substantivo": "s.f.",
    "Termo ing": "bioinformatic",
    "Termo esp": "bioinformatica",
    "Sigla": "",
    "Descricao": "Disciplina cientifica que se relaciona com as ciencias da computacao, da estatistica e da biologia molecular.",
    "Informacao Enciclopedia": "a bioinformatica desenvolveu-se para enfrentar os resultados das iniciativas de sequenciamento de genes, que produzem uma quantidade cada vez maior de dados sobre proteinas, DNA e RNA. Desse modo, os biologos moleculares passaram a utilizar metodos estatisticos capazes de analisar grandes quantidades de dados biologicos, a predizer funcoes dos genes e a demonstrar relacoes entre genes e proteinas.",
    "citacao": "\"...Pretende-se tambem tornar ainda mais eficiente a identificacao de genes, uma etapa crucial do trabalho, realizada nos centros de bioinformatica...\"",
    "nr_artigos": [
      120
    ]
  },
  {
    "Termo": "biologia reprodutiva",
    "Substantivo": "s.f.",
    "Termo ing": "reproductive biology",
    "Termo esp": "biologia reproductiva",
    "Sigla": "",
    "Descricao": "Subarea da Biologia que se dedica ao estudo das caracteristicas de reproducao dos seres vivos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Ela e uma das pioneiras no estudo da biologia reprodutiva e suas pesquisas foram fundamentais para o desenvolvimento da fertilizacao in vitro...\"",
    "nr_artigos": [
      141
    ]
  },
  {
    "Termo": "biologia sistemica",
    "Substantivo": "s.f.",
    "Termo ing": "systemic biology",
    "Termo esp": "biologia sistemica",
    "Sigla": "",
    "Descricao": "Disciplina ligada a Bioinformatica que visa o estudo das funcoes biologicas, processos celulares e de doencas.",
    "Informacao Enciclopedia": "a biologia sistemica procura integrar a informacao e tecnologias analiticas, e faz corresponder a informacao acerca da estrutura quimica com informacao especifica das vias biologicas. Por exemplo, um programa tipico pode extrair informacao a partir da sintese de bibliotecas de compostos quimicos que visam familias especificas de proteinas. Ao ignorar os metodos empiricos tradicionais, a Biologia Sistemica afasta-se do antiquado objetivo de um alvo para um medicamento e uma indicacao de tratamento. Em vez disso, ao visar um numero bem mais abrangente de entidades biologicas, esta desenhado para produzir compostos que tem propriedades estruturais e funcionais semelhantes, e que partilham um mecanismo de acao comum. Ao visar especificamente as vias comuns que conduzem a doenca, esta abordagem tem o potencial de desenvolver tratamentos versateis, cada um dos quais pode servir para varias doencas.",
    "citacao": "\"...A autora reporta-se tambem a crescente complexidade da biologia sistemica, que mapea redes de sinais de informacoes que se entrelacam por meio de um numero nunca antes imaginado de ligacoes especificas de proteinas, resultando em respostas finais temporalmente e mecanisticamente precisas...",
    "nr_artigos": [
      17
    ]
  },
  {
    "Termo": "biomarcador",
    "Substantivo": "s.m.",
    "Termo ing": "biomarker",
    "Termo esp": "biomarcador",
    "Sigla": "",
    "Descricao": "Indicador bioquimico, molecular, genetico, imunologico ou fisiologico de eventos ocorrendo nos sistemas biologicos. Pode ser utilizado para identificar alteracoes no organismo humano, bem como para acompanhar essas variacoes.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Pesquisadores criam biomarcador que detecta formacao de placas de gordura em arterias e descobrem no plasma um potente vasodilatador...\"",
    "nr_artigos": [
      8
    ]
  },
  {
    "Termo": "biomembrana",
    "Substantivo": "s.f.",
    "Termo ing": "biomembrane",
    "Termo esp": "biomembrana",
    "Sigla": "",
    "Descricao": "Material produzido a partir latex que pode ser utilizado na recuperacao de orgao do organismo humano que sofreram uma lesao.",
    "Informacao Enciclopedia": "o material poder utilizado, por exemplo, na reconstrucao de timpanos perfurados, no fechamento abdominal apos a retirada de tumores extensos de parede, reconstrucao de dentes e conjuntiva ocular.",
    "citacao": "\"...A trajetoria que levou a essa biomembrana teve inicio em 1994, quando a entao estudante de mestrado da Area Cirurgica da FMRP Fatima Mrue, uma goiana que passou dois anos em Toquio, no Japao, acompanhando cirurgias de pacientes com cancer...\"",
    "nr_artigos": [
      75,
      94
    ]
  },
  {
    "Termo": "bioprotese",
    "Substantivo": "s.f.",
    "Termo ing": "bioprotese",
    "Termo esp": "bioprotesis",
    "Sigla": "",
    "Descricao": "Material confeccionado com tecidos retirados do proprio paciente (tecidos autologos), bem como de tecidos provenientes de cadaveres (tecidos homologos) e de tecidos de animais (tecidos heterologos).",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Em experimentos conduzidos pelo pesquisador Amir Kaviani, as celulas extraidas foram cultivadas e manipuladas in vitro na fase final da gestacao, para a criacao de uma bioprotese que possa ser implantada logo depois do parto...\"",
    "nr_artigos": [
      68
    ]
  },
  {
    "Termo": "biopsia optica",
    "Substantivo": "s.f.",
    "Termo ing": "optical biopsy",
    "Termo esp": "biopsia optica",
    "Sigla": "",
    "Descricao": "Ver este termo espectroscopia Raman .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Tecnicas baseadas em espectroscopia Raman e espectroscopia de Fluorescencia, tambem conhecidas por \"biopsia optica\", vem se revelando potenciais substitutas da histologia convencional...\" Parceria para inovacao tecnologica (189)",
    "nr_artigos": []
  },
  {
    "Termo": "bipsoro eletronico",
    "Substantivo": "s.m.",
    "Termo ing": "eletronic bipserum",
    "Termo esp": "bip suero electronico",
    "Sigla": "BSE",
    "Descricao": "Aparelho utilizado em hospitais para indicar que o termino de solucoes endovenosas que estejam sendo aplicadas em um ser humano. Inf. Encl.: o aparelho emite automaticamente para o posto de enfermagem ou no proprio aparelho um sinal (sonoro e luminoso), indicando que o conteudo do recipiente de solucao endovenosa (soro, sangue, etc.) chegou ao final e deve ser trocado.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O BipSoro Eletronico (BSE), criado em 1994 pelos irmaos Luiz Antonio Portela Guerra e Armando Guerra Neto, obteve, naquele ano, o primeiro lugar em um concurso de inovacao tecnologica promovido pelo Banco do Estado de Pernambuco (Bandepe)...\"",
    "nr_artigos": [
      227
    ]
  },
  {
    "Termo": "bisturi optico",
    "Substantivo": "s.m.",
    "Termo ing": "optical scalpel",
    "Termo esp": "bisturi optico",
    "Sigla": "",
    "Descricao": "Ferramenta minuscula utilizada em intervencoes cirurgicas no organismo humano, dotada de um feixe duplo de luz laser que e capaz de perfurar e cortar partes de uma celula.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Com maior amplitude e a garantia da continuidade dos estudos, o professor Lenz espera expandir a tecnica do uso da pinca e do bisturi optico, alem de desenvolver pesquisas em colaboracao com outros pesquisadores do pais...\"",
    "nr_artigos": [
      138
    ]
  },
  {
    "Termo": "blockbuster",
    "Substantivo": "s.m.",
    "Termo ing": "blockbuster",
    "Termo esp": "blockbuster",
    "Sigla": "",
    "Descricao": "Especie de giria farmaceutica para designar um medicamento que e utilizado por um grande numero de pessoas e que movimenta altas quantias de dinheiro.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Cada tipo de cancer representa um mercado pequeno para os laboratorios, que preferem investir em doencas com maior chance de gerar blockbusters (remedios receitados para uma grande parcela da populacao)...\"",
    "nr_artigos": [
      30
    ]
  },
  {
    "Termo": "brometo de piridostigmina",
    "Substantivo": "s.m.",
    "Termo ing": "pyridostigmine Bromide",
    "Termo esp": "brometo piridostigmina",
    "Sigla": "",
    "Descricao": "Medicamento que pode ser utilizado por um ser humano; e utilizado para o controle da arritmia cardiaca em pacientes com insuficiencia cardiaca e doenca de Chagas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Seus estudos demonstram que o remedio, adotado na forma de brometo de piridostigmina (ou C9H13BrN2O2), diminui em 65% a arritmia do coracao de pacientes com insuficiencia cardiaca e doenca de Chagas (foram avaliados 20 pacientes do primeiro grupo e 12 do outro)...\"",
    "nr_artigos": [
      72
    ]
  },
  {
    "Termo": "broncoconstricao",
    "Substantivo": "s.f.",
    "Termo ing": "bronchocontriction",
    "Termo esp": "broncoconstriccion",
    "Sigla": "",
    "Descricao": "Anomalia que causa o estreitamento dos tubos (bronquios) que se ramificam a partir da traqueia humana, descendo para os pulmoes.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Os mesmos receptores tambem estao presentes no sistema respiratorio e sua estimulacao, pela acetilcolina, produz broncoconstricao e aumento de secrecao...\"",
    "nr_artigos": [
      24
    ]
  },
  {
    "Termo": "broncodilatacao",
    "Substantivo": "s.f.",
    "Termo ing": "bronchodilatation",
    "Termo esp": "bronco dilatacion",
    "Sigla": "",
    "Descricao": "Dilatacao dos bronquios.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Assim, o bloqueio desses receptores pelos principios ativos do guaco provoca a broncodilatacao e a diminuicao da secrecao bronquica...\"",
    "nr_artigos": [
      24
    ]
  },
  {
    "Termo": "bronquiolite",
    "Substantivo": "s.f.",
    "Termo ing": "bronchiolitis",
    "Termo esp": "bronquiolitis",
    "Sigla": "",
    "Descricao": "Doenca que se caracteriza por uma inflamacao nos bronquiolos e que, geralmente, e causada por uma infeccao viral.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O Virus Respiratorio Sincicial provoca febre, corrimento nasal, tosse e, nos casos mais graves, pneumonia e bronquiolite (inflamacao dos bronquios)...\"",
    "nr_artigos": [
      182
    ]
  },
  {
    "Termo": "bulimia nervosa",
    "Substantivo": "s.f.",
    "Termo ing": "nervous bulimia",
    "Termo esp": "bulimia nervosa",
    "Sigla": "",
    "Descricao": "Disturbio alimentar que leva o ser humano a ingerir grandes quantidades de alimentos e, depois, utilizar metodos compensatorios, tais como vomitos auto-induzidos, uso de laxantes e/ou diureticos e pratica de exercicios extenuantes como forma de evitar o ganho de peso pelo medo exagerado de engordar.",
    "Informacao Enciclopedia": "diferentemente da anorexia nervosa, na bulimia nao ha perda de peso, e assim medicos e familiares tem dificuldade de detectar o problema. A doenca ocorre mais frequentemente em mulheres jovens, embora possa ocorrer mais raramente em homens e mulheres com mais idade.",
    "citacao": "\"...Embora nao permitam o diagnostico final, essas constatacoes indicam que essas pessoas correm serio risco de desenvolver um disturbio alimentar grave: a bulimia nervosa, a ingestao incontrolavel de comida em exagero, seguida da tentativa de se livrar do excesso de alimento...\"",
    "nr_artigos": [
      167
    ]
  },
  {
    "Termo": "camara de cintilacao hibrida",
    "Substantivo": "s.f.",
    "Termo ing": "hybrid scintillation chamber",
    "Termo esp": "camara de cintilacion hibrida",
    "Sigla": "",
    "Descricao": "Compartimento no qual sao feitas tomografias com substancias radioativas para o diagnostico de varios tipos de cancer e de pacientes enfartados.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Na camara de cintilacao hibrida PET/Spect sao feitas tomografias com substancias radioativas emissoras de positrons (Positron Emission Tomography) , para o diagnostico de varios tipos de cancer e de infarto em pacientes que sofrem de miocardio hibernante...\"",
    "nr_artigos": [
      142
    ]
  },
  {
    "Termo": "cancer de boca",
    "Substantivo": "s.m.",
    "Termo ing": "mouth cancer",
    "Termo esp": "cancer de boca",
    "Sigla": "",
    "Descricao": "Tumor que se desenvolve nos labios e na parte oral (mucosa bucal, gengivas, palato duro, lingua oral e assoalho da boca).",
    "Informacao Enciclopedia": "o cancer de labio e mais frequente em pessoas brancas, e registra maior ocorrencia no labio inferior em relacao ao superior. O cancer em outras regioes da boca acomete principalmente tabagistas e os riscos aumentam quando o tabagista e tambem alcoolatra.",
    "citacao": "\"...Um grupo de pesquisadores da Universidade de Oslo - a maior e mais antiga instituicao de ensino superior da Noruega, criada em 1811 - descobriu como diagnosticar o cancer de boca, que afeta cerca de 300 mil pessoas no mundo...\"",
    "nr_artigos": [
      164,
      31,
      195,
      139
    ]
  },
  {
    "Termo": "cancer de colo de utero",
    "Substantivo": "s.m.",
    "Termo ing": "womb cancer",
    "Termo esp": "cancer del cuello del utero",
    "Sigla": "",
    "Descricao": "Tumor maligno que afeta o utero feminino humano. Inf.  encicl.:  este  tipo  de  cancer  somente  e  superado  pelo  cancer  de  pele (nao-melanoma)  e  pelo cancer  de  mama .  Varios  sao  os  fatores  de  risco identificados  para  o cancer  do  colo  do  utero ,  sendo  que  alguns  dos principais  estao  associados  as  baixas  condicoes  socio-economicas,  ao inicio precoce da atividade sexual, a multiplicidade de parceiros sexuais, ao  tabagismo  (diretamente  relacionados  a  quantidade  de  cigarros fumados),  a  higiene  intima  inadequada  e  ao  uso  prolongado  de contraceptivos orais.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Mais  frequentemente,  o  HPV  esta  associado  ao  cancer  de  colo  de utero, que, por si so, representa 10% dos casos de tumores malignos em mulheres no Brasil e, mundialmente, e a segunda maior causa de cancer apos o cancer de mama...\".",
    "nr_artigos": [
      194
    ]
  },
  {
    "Termo": "cancer de estomago",
    "Substantivo": "s.m.",
    "Termo ing": "stomach cancer",
    "Termo esp": "cancer del estomago",
    "Sigla": "",
    "Descricao": "Tumor que afeta os tecidos do estomago. Inf.  encicl.:  Cerca  de  65%  dos  pacientes  diagnosticados  com  cancer  de estomago tem mais de 50 anos. O pico de incidencia se da em sua maioria em  homens,  por  volta  dos  70  anos  de  idade.  Varios  estudos  tem demonstrado  que  a  dieta  e  um  fator  preponderante  no  aparecimento  do cancer de estomago. Uma alimentacao pobre em vitamina A e C, carnes e peixes, ou ainda com um alto consumo de nitrato, alimentos defumados, enlatados, com corantes ou conservados no sal sao fatores de risco para o aparecimento deste tipo de cancer. Outros fatores ambientais como a ma conservacao dos alimentos e a ingestao de agua proveniente de pocos que contem uma alta concentracao de nitrato tambem estao relacionados com a incidencia do cancer de estomago.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Quedas significativas, em ambos os sexos, ocorreram somente com os indices  de  obitos  referentes  ao  cancer  de  estomago,  tendencia  tambem verificada em outros paises...\"",
    "nr_artigos": [
      184,
      198,
      52,
      51
    ]
  },
  {
    "Termo": "cancer de mama",
    "Substantivo": "s.m.",
    "Termo ing": "mama cancer",
    "Termo esp": "cancer de mama",
    "Sigla": "",
    "Descricao": "Tumor que se desenvolve na mama humana feminina. Inf.  encicl.:  podem  surgir  alteracoes  na  pele  que  recobre  a  mama,  como abaulamentos  ou  retracoes  ou  um  aspecto  semelhante  a  casca  de  uma laranja.  Podem  tambem  surgir  nodulos  palpaveis  no  seio  ou  na  axila. Historia familiar e um importante fator de risco para o cancer de mama, especialmente  se  um  ou  mais  parentes  de  primeiro  grau  (mae  ou  irma) foram  acometidas  antes  dos  50  anos  de  idade.  Entretanto,  o  cancer  de mama  de  carater  familiar  corresponde  a  aproximadamente  10%  do  total de  casos  de  canceres  de  mama.  A  idade  constitui  um  outro  importante fator de risco, havendo um aumento rapido da incidencia com o aumento da idade.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Uma camera de raios X desenvolvida pela Agencia Espacial Europeia",
    "nr_artigos": []
  },
  {
    "Termo": "cancer de pele",
    "Substantivo": "s.m.",
    "Termo ing": "skin cancer",
    "Termo esp": "cancer de piel",
    "Sigla": "",
    "Descricao": "Tumor que afeta a pele do ser humano.",
    "Informacao Enciclopedia": "a doenca pode ser de dois tipos melanoma e nao melanoma. O melanoma  que  tem  origem  nos  melanocitos  (celulas  produtoras  de melanina,  substancia  que  determina  a  cor  da  pele)  e  tem  predominancia em adultos brancos. O cancer de pele nao melanoma e o tipo de cancer de pele  mais  frequente  (70%  e  25%,  respectivamente).  Porem,  apesar  das altas taxas de incidencia, o cancer de pele nao melanoma apresenta altos indices  de  cura,  principalmente  devido  a  facilidade  do  diagnostico precoce. Individuos que trabalham com exposicao direta ao sol sao mais vulneraveis ao cancer de pele nao melanoma. Esse tipo de cancer e mais comum  em  adultos,  com  picos  de  incidencia  por  volta  dos  40  anos. Porem, com a constante exposicao de jovens aos raios solares, a media de idade dos pacientes vem diminuindo.",
    "citacao": "\"...Uma  empresa  de  Sao  Jose  dos  Campos  desenvolveu  um  sistema computacional  para  analise  de  lesoes  cutaneas  que  ajudara  a  fazer  um diagnostico objetivo e precoce do cancer de pele, o de maior incidencia no Brasil...\" . (239, 32, 31, 226, 139, 108, 10)",
    "nr_artigos": []
  },
  {
    "Termo": "cancer de prostata",
    "Substantivo": "s.m.",
    "Termo ing": "prostate cancer",
    "Termo esp": "cancer de prostata",
    "Sigla": "",
    "Descricao": "Tumor que acomete a prostata humana. Inf.  encicl.:  trata-se  de  um  dos  tipos  mais  comuns  de  cancer  entre  os homens,  afetando  um  em  cada  cinco  individuos  do  sexo  masculino durante a vida. Embora a incidencia aumente com a idade, tambem pode ocorrer  em  individuos  jovens.  Muitos  portadores  da  doenca  nao apresentam sintomas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Os  pesquisadores  demonstraram  que  ja  e  possivel  reconhecer  um marcador do cancer de prostata no gene COL18A1 - o que abre caminho para o diagnostico precoce...\"",
    "nr_artigos": [
      42,
      1,
      48,
      224,
      52,
      171
    ]
  },
  {
    "Termo": "cancer de pulmao",
    "Substantivo": "s.m.",
    "Termo ing": "lung cancer",
    "Termo esp": "cancer de pulmon",
    "Sigla": "",
    "Descricao": "Tumor que se desenvolve no pulmao humano. Inf.  encicl.:  trata-se  da  mais  temivel  complicacao  associada  ao  cigarro. Em 90% dos casos, e uma doenca que acomete os fumantes e, em apenas 10%,  pessoas  que  nunca  fumaram.  No  inicio  do  seculo  XX,  quando  a epidemia do cigarro ainda nao tinha se disseminado, era uma enfermidade rarissima. Hoje, e o cancer que mais mata homens e mulheres, ja que elas tambem sao suscetiveis desde que se tornaram dependentes dessa droga.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Se fumar e normalmente prejudicial a saude, esse habito pode causar danos  ainda  mais  graves  para  as  pessoas  com  problemas  de  reparo  no material  genetico  (DNA)  das  celulas:  os  membros  desse  grupo apresentam  uma  probabilidade  ate  124  vezes  maior  de  desenvolver cancer  de  pulmao  do  que  as  pessoas  que  nao  fumam...\"",
    "nr_artigos": [
      48,
      168,
      52
    ]
  },
  {
    "Termo": "cancer de tireoide",
    "Substantivo": "s.m.",
    "Termo ing": "tireoide cancer",
    "Termo esp": "cancer de tireoide",
    "Sigla": "",
    "Descricao": "Tumor que se desenvolve dentro da glandula tireoide humana. Inf.  encicl.:  Nao  e  um  tipo  de  cancer  comum,  entretanto,  a  maioria  dos canceres  de  tireoide  pode  ser  tratada  com  sucesso  e  a  taxa  geral  de sobrevida  de  cinco  anos  e  de  96%,  sendo  que  ate  35%  dos  canceres  de tireoide  pode  voltar,  e  um  terco  de  todas  as  recorrencias  geralmente surgem com mais de 10 anos apos o tratamento inicial.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Combinando os resultados do ultra-som e da biopsia, conseguiram um indice de acerto de 76% na deteccao de cancer de tireoide...\"",
    "nr_artigos": [
      204
    ]
  },
  {
    "Termo": "cancer gastrico",
    "Substantivo": "s.m.",
    "Termo ing": "gastric cancer",
    "Termo esp": "cancer gastrico",
    "Sigla": "",
    "Descricao": "Ver este termo cancer de estomago .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Finalmente, deve ser comentado que ha muito tempo que a metaplasia intestinal  e  universalmente  considerada  uma  condicao  com  risco aumentado para o cancer gastrico...\". (51, 195, 71)",
    "nr_artigos": []
  },
  {
    "Termo": "capsulotomia anterior estereotaxica por gamma-knife",
    "Substantivo": "s.f.",
    "Termo ing": "stereotactic  gamma-knife  anterior  capsulotomy",
    "Termo esp": "capsulotomia anterior estereotaxica por gamma-knife",
    "Sigla": "",
    "Descricao": "Procedimento  cirurgico  utilizado  no  combate  de  tumores  e  como alternativa  para  tratar  epilepsia  e  doenca  de  Parkinson  resistentes  as terapias convencionais.",
    "Informacao Enciclopedia": "",
    "citacao": "\"... Com  as  outras  possibilidades  de  tratamento  esgotadas,  a  alternativa ainda  experimental  para  os  casos  mais  resistentes  e  um  tipo  de neurocirurgia  conhecida  como  capsulotomia  anterior  estereotaxica  por Gamma-knife...\"",
    "nr_artigos": [
      61
    ]
  },
  {
    "Termo": "caramboleira",
    "Substantivo": "s.f.",
    "Termo ing": "carambole tree",
    "Termo esp": "caramboleira",
    "Sigla": "",
    "Descricao": "Arvore  (Averrhoa  carambola)  cujas  folhas  podem  ser  utilizadas  como medicamento para auxiliar na reducao da glicose no sangue. Inf.  encicl.:  as  folhas  secas  da  caramboleira  sao  muito  utilizadas  pela populacao  de  Manaus  como  antidiabetico.  Em  experimentos  realizados em  ratos  e  camundongos,  o  extrato  aquoso  da  Averrhoa,  em  diferentes concentracoes,  reduziu  em  50%  o  teor  de  glicose  no  sangue,  simulando um quadro de hiperglicemia, 15 minutos apos a aplicacao.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Em  busca  da  comprovacao  do  conhecimento  popular,  pesquisadores da  Universidade  do  Amazonas,  sob  a  coordenacao  de  Ivete  de  Araujo Roland, estudaram a acao da caramboleira, a Averrhoa carambola L...\"",
    "nr_artigos": [
      69
    ]
  },
  {
    "Termo": "carcinogenese quimica",
    "Substantivo": "s.f.",
    "Termo ing": "quimical carcinosese",
    "Termo esp": "carcinogenesis quimica",
    "Sigla": "",
    "Descricao": "Tumor  que  se  desenvolve  em  humanos  e  em  outros  animais  como resultado da exposicao a substancias toxicas.",
    "Informacao Enciclopedia": "produtos quimicos carcinogenicos podem induzir carcinomas (tumores  malignos  dos  tecidos  epiteliais),  sarcomas  (tumores  malignos dos tecidos conectivos) e tumores benignos em animais de laboratorio.",
    "citacao": "\"...A primeira e a carcinogenese quimica, no qual as moleculas de alguns pesticidas  se  ligam  ao  codigo  genetico  das  celulas  desencadeando  um processo de multiplicacao descontrolado...\"",
    "nr_artigos": [
      198
    ]
  },
  {
    "Termo": "catuama",
    "Substantivo": "s.f.",
    "Termo ing": "catuama",
    "Termo esp": "catuama",
    "Sigla": "",
    "Descricao": "Medicamento  composto  com  catuaba,  mairapuama,  guarana  e  gengibre utilizado como estimulante sexual. Inf.  encicl.:  a  catuama  possui  uma  substancia  que  inibe  a  fibrilacao  do musculo  do  coracao,  normalizando  o  ritmo  cardiaco.  Tambem  pode  ser utilizada no desenvolvimento de drogas injetaveis que podem substituir os desfibriladores, aparelhos que regularizam os batimentos do coracao por meio de choques eletricos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Produzida  pelo  Laboratorio  Catarinense,  uma  industria  nacional sediada  em  Joinville,  a  Catuama  e  um  composto  natural  inventado  ha mais de 15 anos...\"",
    "nr_artigos": [
      156,
      53
    ]
  },
  {
    "Termo": "cavidade pleural",
    "Substantivo": "s.f.",
    "Termo ing": "pleural cavity",
    "Termo esp": "cavidade pleural",
    "Sigla": "",
    "Descricao": "Espaco localizado dentro do torax e banhado por uma pequena quantidade de liquido lubrificante que colabora nos movimentos dos pulmoes durante a respiracao.",
    "Informacao Enciclopedia": "esse espaco e delimitado pela pleura, membrana que reveste os pulmoes e a parede interna do torax.",
    "citacao": "\"... Esse  disturbio,  que  se  caracteriza  pelo  acumulo  de  liquido  na cavidade  pleural  -  o  espaco  delimitado  pelas  pleuras,  membranas  que revestem os pulmoes e a parede interna do torax -, diminui a capacidade respiratoria  e  a  oxigenacao  do  sangue,  alem  de  provocar  muito desconforto no paciente... \" (174)",
    "nr_artigos": []
  },
  {
    "Termo": "celula multipotencial",
    "Substantivo": "s.f.",
    "Termo ing": "multipotential cell",
    "Termo esp": "celula multipotencial",
    "Sigla": "",
    "Descricao": "Celula suscetivel de clonagem ou de modificacoes das proteinas de suas membranas  exteriores  com  o  objetivo  da  criacao  de  tecidos imunologicamente compativeis com os organismos adultos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Outra  consequencia  benefica  desses  estudos  e  o  estimulo  a  pesquisa com celulas progenitoras de adultos, celulas multipotenciais presentes em varios tecidos humanos, das quais as mais bem conhecidas e exploradas sao as celulas hematopoeticas...\"",
    "nr_artigos": [
      238
    ]
  },
  {
    "Termo": "ceratoscopia",
    "Substantivo": "s.f.",
    "Termo ing": "ceratoscopy",
    "Termo esp": "ceratoscopia",
    "Sigla": "",
    "Descricao": "Metodo  utilizado  para  estudar  as  imagens  refletidas  pela  superficie anterior da cornea humana.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Em  1820,  o  oftalmologista  frances  Ferdinand  Cuignet  propos  o primeiro  metodo  para  estudar  as  imagens  refletidas  pela  superficie anterior da cornea, designando o nome da nova tecnica de ceratoscopia, conceito valido ate hoje\", conta o pesquisador...\"",
    "nr_artigos": [
      177
    ]
  },
  {
    "Termo": "cha de quebra-pedra",
    "Substantivo": "s.m.",
    "Termo ing": "stone breaker tea",
    "Termo esp": "te de quebra-piedra",
    "Sigla": "",
    "Descricao": "Medicamento feito a partir das folhas do quebra-pedra (Phyllantus niruri), utilizado  para  impedir  que  os  cristais  de  oxalato  de  calcio  se  juntem  e formem calculos renais.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Cha  de  quebra-pedra  impede  que  os  cristais  de  oxalato  de  calcio  se juntem e formem calculos renais...\"",
    "nr_artigos": [
      191
    ]
  },
  {
    "Termo": "chip de DNA",
    "Substantivo": "s.m.",
    "Termo ing": "DNA chip",
    "Termo esp": "chip de DNA",
    "Sigla": "",
    "Descricao": "Metodo utilizado para estudar os genes do Trypanosoma cruzi, causador da doenca de Chagas. Inf.  encicl.:  o  metodo  proporciona  mais  rapidez  na  leitura  e  analise  dos genes do protozoario.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Laboratorio  de  Expressao  Genica  da  Fiocruz,  que  trabalhou  no desenvolvimento do  biochip, ou chip de DNA, para estudar os genes do Trypanosoma cruzi , causador da doenca de Chagas...\"",
    "nr_artigos": [
      48,
      153,
      187
    ]
  },
  {
    "Termo": "choque hemorragico",
    "Substantivo": "s.m.",
    "Termo ing": "hemorrhagic shock",
    "Termo esp": "choque hemorragico",
    "Sigla": "",
    "Descricao": "Anomalia que causa a perda excessiva de sangue, geralmente devido a um trauma, podendo ate mesmo matar o ser humano ou deixar sequelas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"... tornou-se, nos ultimos anos, uma alternativa segura e eficiente ao uso do  tradicional  soro  fisiologico  na  reanimacao  de  vitimas  de  choque hemorragico,  situacao  em  que  a  perda  excessiva  de  sangue,  geralmente devido a um trauma, pode matar uma pessoa ou deixar sequelas...\"",
    "nr_artigos": [
      12
    ]
  },
  {
    "Termo": "choque septico",
    "Substantivo": "s.m.",
    "Termo ing": "septic shock",
    "Termo esp": "choque septico",
    "Sigla": "",
    "Descricao": "Anomalia  caracterizada  pela  queda  da  pressao  arterial  a  niveis potencialmente letais. Inf.  encicl.:  o  choque  septico  ocorre  mais  frequentemente  em  recem- nascidos,  em  individuos  com  mais  de  50  anos  de  idade  e  naqueles  com comprometimento do sistema imune.",
    "Informacao Enciclopedia": "",
    "citacao": "\" ...A  equipe  de  Clarice  Sampaio  Alho,  pesquisadora  da  Faculdade  de Biociencias da PUC de Porto Alegre, analisou o DNA de um grupo de 40 homens  e  mulheres  que  tinham  entrado  em  choque  septico  (uma complicacao  da  infeccao  generalizada),  quando  a  pressao  se  reduz drasticamente...\"",
    "nr_artigos": [
      180
    ]
  },
  {
    "Termo": "cingulotomia anterior",
    "Substantivo": "s.f.",
    "Termo ing": "anterior cingulotomy",
    "Termo esp": "cingulotomia anterior",
    "Sigla": "",
    "Descricao": "Tecnica  cirurgica  adotada  com  frequencia  para  o  tratamento,  no  ser humano, do transtorno obsessivo-compulsivo (TOC). Inf.  encicl.:  Por  uma  abertura  no  cranio,  coloca-se  um  eletrodo  com  o formato de um fio, que, por meio de ondas de radio, queima os neuronios de  um  trecho  especifico  do  cerebro  integrante  do  circuito  envolvido  no TOC.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...outra  tecnica  cirurgica  adotada  com  frequencia  e  a  chamada cingulotomia  anterior:  por  uma  abertura  no  cranio,  coloca-se  um eletrodo  com  o  formato  de  um  fio,  que,  por  meio  de  ondas  de  radio, queima  os  neuronios  de  um  trecho  especifico  do  cerebro  integrante  do circuito envolvido no TOC, como giro do cingulo...\"",
    "nr_artigos": [
      61
    ]
  },
  {
    "Termo": "cirurgia fetal a ceu aberto",
    "Substantivo": "s.f.",
    "Termo ing": "open-sky fetal surgery",
    "Termo esp": "cirurgia fetal a cielo abierto",
    "Sigla": "",
    "Descricao": "Cirurgia  realizada  para  corrigir  a mielomeningocele ,  que  impede  o desenvolvimento  completo  da  coluna  e  deixa  a  medula  espinhal  do  feto exposta. Inf.  encicl.:  nessa  cirurgia    um  medico  faz  um  corte  como  o  de  uma cesarea no ventre e outro de 9 centimetros no utero materno. Em seguida, por  meio  dessa  abertura,  outro  medico,  um  neurocirurgiao,  corrige  o defeito  na  coluna  do  bebe,  que  continua  na  barriga  da  mae  ate  o nascimento.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O Brasil e o segundo pais, alem dos Estados Unidos, a fazer esse tipo de operacao, chamada de cirurgia fetal a ceu aberto...\"",
    "nr_artigos": [
      19
    ]
  },
  {
    "Termo": "cirurgia a ceu aberto",
    "Substantivo": "s.f.",
    "Termo ing": "open-sky surgery",
    "Termo esp": "cirurgia a cielo abierto",
    "Sigla": "",
    "Descricao": "Ver este termo cirurgia fetal a ceu aberto.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Ele  nasceu  na  35a  semana  da  gravidez,  com  quase  nove  meses, enquanto a maioria das criancas com esse defeito congenito nasce ainda mais prematura, com cerca de 32 semanas - o risco de parto prematuro e uma das razoes que levam os medicos a hesitar em fazer a cirurgia a ceu aberto...\"",
    "nr_artigos": [
      19
    ]
  },
  {
    "Termo": "clonagem reprodutiva",
    "Substantivo": "s.f.",
    "Termo ing": "reproductive cloning",
    "Termo esp": "clonacion reproductiva",
    "Sigla": "",
    "Descricao": "Procedimento  no  qual  o  nucleo  de  uma  celula  adulta  humana  e introduzido  em  um  ovulo  \"vazio\"  e  transferido  para  um  \"utero  de aluguel\",  com  a  finalidade  de  gerar  um  feto  geneticamente  identico  ao doador do material genetico.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  tecnologia  de  clonagem  para  gerar  copias  de  seres  humanos,  a clonagem  reprodutiva,  difere  pouco  daquela  para  fabricar  tecidos  ou orgaos, a clonagem terapeutica...\"",
    "nr_artigos": [
      64
    ]
  },
  {
    "Termo": "clonagem terapeutica",
    "Substantivo": "s.f.",
    "Termo ing": "therapeutic cloning",
    "Termo esp": "clonacion terapeutica",
    "Sigla": "",
    "Descricao": "Procedimento que possibilita o desenvolvimento de tecidos humanos fora do utero humano. Inf.  encicl.:  nesse  procedimento  celulas-tronco  nao  sao  introduzidas  em um  utero.  O  DNA  retirado  de  uma  celula  adulta  do  doador  tambem  e introduzido  num  ovulo  \"vazio\",  mas,  depois  de  algumas  divisoes,  as celulas-tronco  sao  direcionadas  no  laboratorio  para  fabricar  tecidos identicos  aos  do  doador,  tecidos  que  possivelmente  nao  serao  rejeitados por ele.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  tecnologia  de  clonagem  para  gerar  copias  de  seres  humanos,  a clonagem  reprodutiva,  difere  pouco  daquela  para  fabricar  tecidos  ou orgaos, a clonagem terapeutica...\"",
    "nr_artigos": [
      62,
      64,
      65,
      163,
      200
    ]
  },
  {
    "Termo": "coagulacao intravascular disseminada",
    "Substantivo": "s.f.",
    "Termo ing": "disseminated  intravascular  coagulation",
    "Termo esp": "coagulacion  intravascular diseminada",
    "Sigla": "",
    "Descricao": "Sindrome caracterizada pelo acumulo de trombina (substancia que causa a trombose) na circulacao sanguinea. Inf.  encicl.:  esta  sindrome  ocorre  na  proporcao  de  1  caso  a  cada  10.000 pessoas,  acometendo  igualmente  ambos  sexos  e  sem  predominancia  por faixa etaria.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Isso provoca uma coagulacao intravascular disseminada  (que leva a trombose).  O  organismo  reage  a  presenca  dos  coagulos,  promovendo uma fibrinolise (destruicao de fibrina) secundaria...\"",
    "nr_artigos": [
      252
    ]
  },
  {
    "Termo": "coagulopatia de consumo",
    "Substantivo": "s.f.",
    "Termo ing": "consumptive coagulopathy",
    "Termo esp": "coagulopatia de consumo",
    "Sigla": "",
    "Descricao": "Ver este termo coagulacao intravascular disseminada.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Instala-se  a  chamada  coagulopatia  de  consumo  -  reacao  do organismo que priva o sangue daquilo que o faz coagular...\"",
    "nr_artigos": [
      252
    ]
  },
  {
    "Termo": "cogumelo-do-sol",
    "Substantivo": "s.m.",
    "Termo ing": "mushroom of the sun",
    "Termo esp": "champinon del sol",
    "Sigla": "",
    "Descricao": "Medicamento  natural  (Agaricus  blazei)  que  estimula  o  sistema imunologico e funciona como um coadjuvante no tratamento da hepatite C. Inf.  encicl.:  o  medicamento  contribui  para  a  melhora  do  apetite  dos pacientes, que costumam emagrecer muito. Ele tambem diminui os efeitos colaterais dos medicamentos antivirais, como fadiga e dores musculares, alem  de  ser  uma  fonte  de  proteinas,  sendo  que  cada  100  gramas  do cogumelo contem 35 gramas de proteinas, alem de ferro, fosforo, calcio e vitaminas do complexo B.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Eles  verificaram  ainda  que  muitos  dos  resultados  divulgados  pela midia  para  o  cogumelo-do-sol,  como  a  diminuicao  de  tumores,  so  sao obtidos  com  o  extrato  concentrado  do  fungo  e  nao  com  comprimidos  e chas...\"",
    "nr_artigos": [
      193
    ]
  },
  {
    "Termo": "colite hemorragica",
    "Substantivo": "s.f.",
    "Termo ing": "hemorrhagic colitis",
    "Termo esp": "colitis hemorragica",
    "Sigla": "",
    "Descricao": "Doenca  causada  por  bacterias  que  causam  diarreia  com  sangue  e  dores abdominais severas.",
    "Informacao Enciclopedia": "a enfermidade pode causar a falha aguda dos rins, levando a necessidade de dialise, transplante dos rins ou morte.",
    "citacao": "\"...O  terceiro  grupo  e  formado  por  bacterias  que  causam  colites hemorragicas  (diarreias  com  sangue)  e,  em  situacoes  extremas,  a sindrome hemolitica uremica...\"",
    "nr_artigos": [
      98
    ]
  },
  {
    "Termo": "complexo de vanadio",
    "Substantivo": "s.m.",
    "Termo ing": "vanadyl complex",
    "Termo esp": "complejo de vanadio",
    "Sigla": "",
    "Descricao": "Substancia  que  constitui  a  base  de  um  medicamento  composto  que substitui a insulina injetavel.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  composto  a  base  de  complexo  de  vanadio  (elemento  metalico)  foi desenvolvido  pelo  quimico  canadense  Chris  Orvig,  da  Universidade  da Columbia  Britanica,  em  Vancouver,  para  ser  administrado  via  oral...\"",
    "nr_artigos": [
      50
    ]
  },
  {
    "Termo": "coreia de sydenham",
    "Substantivo": "s.f.",
    "Termo ing": "sydenham chorea",
    "Termo esp": "corea de sydenham",
    "Sigla": "",
    "Descricao": "Disturbio  que  afeta  o  ser  humano  e  causa  movimentos involuntarios  arritmicos,  hipotonia  muscular  e  tambem disturbios psicologicos. Inf.  encicl.:  Ainda no  seculo  XIX  a  coreia  de  Sydenham  foi associada a infeccao estreptococica previa e e considerada atualmente  uma  das  manifestacoes  maiores  da  febre reumatica.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Em  seguida  e  afirmado  que  em  estagios  mais  avancados  a  febre reumatica  pode  atingir  o  sistema  nervoso  central,  produzindo  coreia  de Sydenham...\"",
    "nr_artigos": [
      111
    ]
  },
  {
    "Termo": "cortex cingulado",
    "Substantivo": "s.m.",
    "Termo ing": "cingulated cortex",
    "Termo esp": "cortex cingulado",
    "Sigla": "",
    "Descricao": "Massa cinzenta localizada na margem medial do hemisferio cerebral. Inf.  encicl.:  e  a  regiao  do  cerebro  ligada  a  percepcao  de  sensacoes prazerosas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...So  o  liquido  rico  em  gordura  (oleo  de  canola)  acionou  o  cortex cingulado,  regiao  do  cerebro  ligada  a  percepcao  de  sensacoes prazerosas,  revelaram  os  pesquisadores  em  artigo  no  Journal  of Neuroscience de 24 de marco...\"",
    "nr_artigos": [
      172
    ]
  },
  {
    "Termo": "craniossinostose",
    "Substantivo": "s.f.",
    "Termo ing": "craniossinostose",
    "Termo esp": "craniossinostose",
    "Sigla": "",
    "Descricao": "Anomalia  caracterizada  pela  soldadura  precoce  de  uma  ou  mais  suturas cranianas.",
    "Informacao Enciclopedia": "a fusao precoce de uma sutura provoca deformidade craniana pelo  crescimento  compensador  que  ocorre  nas  regioes  onde  existia  uma sutura aberta. Deve-se suspeitar de craniossinostose em toda crianca que apresenta cranio malformado. O cerebro aumenta nos 6 primeiros meses, 85% em relacao ao seu peso por ocasiao do nascimento e 135% no fim do primeiro  ano.  Aos  3  anos  atinge  80,6%  de  seu  peso  definitivo.  A soldadura precoce das suturas, impedindo esse crescimento rapido, podera provocar  compressao  cerebral,  cegueira  e  deformidade  craniana. Convulsoes podem ocorrer.",
    "citacao": "\"...Um dos quadros clinicos mais graves associados a defeitos no MSX 1 e a craniossinostose, anomalia congenita anatomica que pode aumentar a pressao sobre o cerebro, caracterizada pelo fechamento prematuro de uma ou mais fendas cranianas...\"",
    "nr_artigos": [
      155
    ]
  },
  {
    "Termo": "crise de panico",
    "Substantivo": "s.f.",
    "Termo ing": "panic crisis",
    "Termo esp": "crisis de panico",
    "Sigla": "",
    "Descricao": "Disturbio que afeta o ser humano, causando contracao, tensao muscular, palpitacoes  (o  coracao  dispara);  tontura,  atordoamento,  nausea; dificuldade de respirar (boca seca), calafrios ou ondas de calor, sudorese, sensacao  de  \"estar  sonhando\"  ou  distorcoes  de  percepcao  da  realidade, dentre outros. Inf.  encicl.:  esse  tipo  de  disturbio  aparece  subitamente,  sem  nenhuma causa aparente, sendo que o diagnostico e de dificil percepcao.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...As  transformacoes  quimicas  e  biologicas  que  disparam  e,  ao  mesmo tempo,  alimentam  essas  duas  alteracoes  emocionais  -  a  mais  amena,  a ansiedade,  e  a  mais  profunda,  a  crise  de  panico  -  sao  agora  mais  bem compreendidas  e  poderao  ser  combatidas  de  maneira  mais  eficiente, como  resultado  dos  estudos  sobre  as  substancias  glutamato  e  oxido nitrico  feitos  por  pesquisadores  da  Faculdade  de  Medicina  da Universidade de Sao Paulo (USP) em Ribeirao Preto...\"",
    "nr_artigos": [
      39
    ]
  },
  {
    "Termo": "crise hipoglicemica",
    "Substantivo": "s.f.",
    "Termo ing": "hypoglycemic crisis",
    "Termo esp": "crisis hipoglicemica",
    "Sigla": "",
    "Descricao": "Anomalia que afeta o ser humano e causa a queda do nivel de glicose no sangue.",
    "Informacao Enciclopedia": "geralmente acontece com pessoas que tem diabetes.",
    "citacao": "\"...A Britsh Journal of Sports Medicine de 1o de agosto relata o caso de um homem de 31 anos que chegou a um hospital inconsciente com crise hipoglicemica, aparentemente de origem diabetica...\"",
    "nr_artigos": [
      133
    ]
  },
  {
    "Termo": "cristalografia de proteinas",
    "Substantivo": "s.f.",
    "Termo ing": "protein cristalography",
    "Termo esp": "cristalografia de proteinas",
    "Sigla": "",
    "Descricao": "Tecnica  utilizada  para  a  determinacao  da  estrutura  tridimensional  de proteinas, acidos nucleicos, virus, ou outras macromoleculas. Inf.  encicl.:  esta  tecnica  tem  sido  muito  utilizada  na  industria farmaceutica no desenvolvimento de farmacos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...o  LNLS  ja  realizou  800  projetos  cientificos,  sendo  221  em cristalografia  de  proteinas.  Em  1998,  ampliou  sua  atuacao  na  area  de biologia  molecular  implantando  o  Centro  de  Biologia  Molecular Estrutural (CBME)...\"",
    "nr_artigos": [
      6,
      77
    ]
  },
  {
    "Termo": "cromoblastomicose",
    "Substantivo": "s.f.",
    "Termo ing": "cromoblastomicose",
    "Termo esp": "cromoblastomicose",
    "Sigla": "",
    "Descricao": "Doenca  caracterizada  por  uma  micose  subcutanea  de  evolucao  lenta, cronica,  adquirida  atraves  de  ferimentos  com  plantas  ou  qualquer  corpo estranho  que  veicule  os  diversos  agentes  etiologicos  dispersos  no  meio ambiente.",
    "Informacao Enciclopedia": "com a penetracao do fungo no tecido inicia-se um processo de infeccao  micotica  com  erupcao  de  papulas,  verrugas  ou  nodulos  que posteriormente podem ulcerar.",
    "citacao": "\"...,  os  pesquisadores  tambem  constataram  uma  altissima  incidencia, uma das maiores do mundo, de uma doenca de pele pouco diagnosticada, a  cromoblastomicose,  e  identificaram  um  novo  tipo  de  carrapato,  do genero Amblyomma , encontrado em animais terrestres, sobretudo antas ( Tapir terrestris ), que pode transmitir ao homem alguma doenca...\"",
    "nr_artigos": [
      76
    ]
  },
  {
    "Termo": "crotoxina",
    "Substantivo": "s.f.",
    "Termo ing": "cronotoxina",
    "Termo esp": "crotoxina",
    "Sigla": "",
    "Descricao": "Proteina  que  compoe  a  maior  parte  (65%)  do  veneno  da  cascavel (Crotalus dirissus terrificus). Inf. ecicl.: apos a picada da cascavel, a crotoxina age na regiao de contato entre  o  nervo  e  o  musculo,  impedindo  que  a  transmissao  do  estimulo nervoso para o musculo se contrair.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  veneno  da  cascavel  (  Crotalus  durissus  terrificus  )  tem  65%  de crotoxina, proteina que e seu principal componente ativo...\"",
    "nr_artigos": [
      27
    ]
  },
  {
    "Termo": "curativo biocompativel",
    "Substantivo": "s.m.",
    "Termo ing": "biocompatible dressing",
    "Termo esp": "aposito biocompatible",
    "Sigla": "",
    "Descricao": "Material  curativo  capaz  de  substituir,  de  forma  temporaria,  a  pele humana.",
    "Informacao Enciclopedia": "o curativo e colocado sobre a lesao apos a assepsia. Ele gruda no  local  e,  quando  a  pele  nova  cresce,  cai  como  se  fosse  uma  crosta. Tanto o banho de chuveiro como a exposicao ao sol podem ser liberados para  os  pacientes  em  tratamento.  Permeavel  a  gases  e  impermeavel  a liquidos,  a  pele  artificial  forma  uma  barreira  bacteriologica,  deixando  o ferimento  respirar.  Outra  vantagem  e  a  possibilidade  de  atenuacao  ou mesmo a eliminacao da dor nesses pacientes. O curativo reduz o tempo de tratamento  e,  com  isso,  diminui  tambem  o  custo  das  internacoes  de doentes com queimaduras e com feridas cronicas.",
    "citacao": "\"...\"E  um  curativo  biocompativel  que  soma  na  nossa  busca  por  um substituto de pele ideal\", diz Cabral...\"",
    "nr_artigos": [
      56
    ]
  },
  {
    "Termo": "curativo de hidrogel",
    "Substantivo": "s.m.",
    "Termo ing": "hydrogel dressing",
    "Termo esp": "aposito de hidrogel",
    "Sigla": "",
    "Descricao": "Material  curativo  composto  de  hidrogel  utilizado  no  tratamento  de queimaduras.",
    "Informacao Enciclopedia": "o hidrogel tem a consistencia similar a de uma gelatina, que retem agua em sua estrutura. Esse tipo de curativo diminui a dor, evita o ressecamento da pele e combate bacterias.",
    "citacao": "\"...O laboratorio e  parceiro do Ipen no desenvolvimento  do curativo de hidrogel sem reforco...\"",
    "nr_artigos": [
      18
    ]
  },
  {
    "Termo": "degeneracao macular relacionada a idade",
    "Substantivo": "s.f.",
    "Termo ing": "age-related macular degeneration",
    "Termo esp": "degeneracion macular relacionada con la edad",
    "Sigla": "DMRI",
    "Descricao": "Enfermidade que pode causar no ser humano a perda permanente da visao central.",
    "Informacao Enciclopedia": "Apesar de nao causar cegueira total, e uma das principais causas de perda visual em pessoas acima de 60 anos e por dificilmente afetar pessoas com menos de 60 anos e chamada de Relacionada a Idade.",
    "citacao": "\"...A necessidade de tratar pacientes com Degeneracao Macular Relacionada a Idade (DMRI), doenca ocular que atinge, principalmente, pessoas acima dos 60 anos, motivou os pesquisadores do Instituto da Visao...\"",
    "nr_artigos": [
      162
    ]
  },
  {
    "Termo": "depressao alastrante de leao",
    "Substantivo": "s.f.",
    "Termo ing": "raging depression of leao",
    "Termo esp": "depresion alastrante de leao",
    "Sigla": "",
    "Descricao": "Disturbio  que  causa  uma  onda  de  excitacao  que  se  alastra  pelo  cortex cerebral  humano,  seguida  de  uma  depressao,  um  \"silenciamento\"  das ondas eletricas.",
    "Informacao Enciclopedia": "o fenomeno recebeu o nome do primeiro cientista a descreve- lo  em  1944,  o  brasileiro  Aristides  Azevedo  Pacheco  Leao,  da Universidade  Federal  do  Rio  de  Janeiro  (UFRJ).  Ao  estudar  as  ondas eletricas  no  cerebro  de  um  coelho,  um  toque  acidental  sobre  o  cortex exposto  provocou  o  curioso  fenomeno.  Atualmente,  sabe-se  que  a chamada  \"aura\"  da  enxaqueca  classica,  manifestacoes  visuais  que precedem a dor de cabeca, tem correlacao com a depressao alastrante.",
    "citacao": "\"...\"Depressao alastrante de Leao\" e um termo bastante conhecido pelos estudiosos da neurofisiologia. Trata-se de uma onda de excitacao que se alastra  pelo  cortex  cerebral,  seguida  de  uma  depressao,  um \"silenciamento\" das ondas eletricas...\"",
    "nr_artigos": [
      91,
      158
    ]
  },
  {
    "Termo": "dermatoscopia",
    "Substantivo": "s.f.",
    "Termo ing": "dermatoscopy",
    "Termo esp": "dermatoscopia",
    "Sigla": "",
    "Descricao": "Metodo auxiliar para o diagnostico do cancer de pele em seres humanos .",
    "Informacao Enciclopedia": "o metodo utiliza um dermatoscopio. O uso da dermatoscopia auxilia, sobretudo, na diferenciacao entre lesoes benignas (nervos, pintas, sinais)  e  cancer  de  pele  (principalmente  melanoma).  Nesse  caso,  a dermatoscopia  proporciona  um  alto  grau  de  certeza.  Com  isso  o diagnostico do cancer de pele pode ser feito mais precocemente, alem de evitar cirurgias desnecessarias em lesoes benignas.",
    "citacao": "\"...Entao  o  software,  chamado  VisualMed,  analisa  morfologicamente  a lesao  com  base  na  regra  ABCD  da  dermatoscopia  e  armazena  dados usando  um  metodo  de  diagnostico  com  checagem  de  sete  aspectos...\"",
    "nr_artigos": [
      239
    ]
  },
  {
    "Termo": "derrame pleural",
    "Substantivo": "s.m.",
    "Termo ing": "pleural haemorrhage",
    "Termo esp": "derrame pleural",
    "Sigla": "",
    "Descricao": "Anomalia  causada  pelo  acumulo  de  liquido  viscoso,  purulento  ou sanguinolento  na  cavidade  pleural  localizada  no  torax  do  organismo humano.",
    "Informacao Enciclopedia": "o derrame pleural nao e uma doenca, mas a manifestacao de outras  enfermidades  como  tumores  ou  pneumonia.  Se  nao  tratado adequadamente, o derrame pleural pode levar o paciente a dispneia (falta grave de ar) e ate ao obito.",
    "citacao": "\"...Chamado pelos medicos de derrame pleural, esse acumulo de liquido entre  as  pleuras  atinge  1  milhao  de  pessoas  nos  Estados  Unidos  e possivelmente um numero equivalente por aqui...\"",
    "nr_artigos": [
      165,
      174
    ]
  },
  {
    "Termo": "diarreia do viajante",
    "Substantivo": "s.f.",
    "Termo ing": "travelers' diarrhea",
    "Termo esp": "diarrea del viajero",
    "Sigla": "",
    "Descricao": "Enfermidade que afeta o ser humano, causando fortes diarreias. Inf.  encicl.:  a  enfermidade  e  causada  pela  bacteria  E.  Colli.  Ocorre geralmente atraves da ingestao de alimentos que nao fazem parte da dieta habitual do paciente.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...sao  as  que  provocam  a  chamada  diarreia  do  viajante,  resultado  do consumo  de  alimentos  que  nao  fazem  parte  da  dieta  habitual  do paciente...\"",
    "nr_artigos": [
      98
    ]
  },
  {
    "Termo": "dicroismo circular",
    "Substantivo": "s.m.",
    "Termo ing": "circular dichroism",
    "Termo esp": "dicroismo circular",
    "Sigla": "",
    "Descricao": "Tecnica  que  pode  ser  utilizada  no  estudo  de  elementos  causadores  de doencas,  como  o  estudo  de  proteinas  e  inibidores  que  atuam  na coagulacao do sangue e em doencas como a trombose.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...o Infar ganhou reforco da tecnica de dicroismo circular para o estudo de proteinases e inibidores que tem papel importante  na coagulacao do sangue e em doencas como a trombose...\"",
    "nr_artigos": [
      247
    ]
  },
  {
    "Termo": "disfuncao velofaringea",
    "Substantivo": "s.f.",
    "Termo ing": "velofaringea dysfunction",
    "Termo esp": "disfuncion velofaringea",
    "Sigla": "",
    "Descricao": "Anomalia  que  afeta  o  ser  humano,  causada  pela  falta  de  tecido  para efetuar o fechamento velofaringeo.",
    "Informacao Enciclopedia": "essa anomalia causa uma alteracao de ressonancia da fala, ou seja, prejudica a capacidade de comunicacao oral do ser humano.",
    "citacao": "\"...Mas  nao  e.  As  fissuras  labiopalatais  sao  a  principal  causa  da disfuncao velofaringea, uma situacao capaz de prejudicar de tal maneira a fala que a pessoa atingida nao consegue comunicar-se normalmente...\"",
    "nr_artigos": [
      20
    ]
  },
  {
    "Termo": "distrofia muscular progressiva",
    "Substantivo": "s.f.",
    "Termo ing": "progressive muscular dystrophy",
    "Termo esp": "distrofia muscular progresiva",
    "Sigla": "DPM",
    "Descricao": "Enfermidade  que  afeta  o  ser  humano,  causando  uma  degeneracao progressiva do tecido muscular. Inf.  encicl.:  essa  doencas  possui  uma  especificidade  que  a  distingue sobremaneira das demais deficiencias motoras: qualquer esforco muscular que  cause  um  minimo  de  fadiga  contribui  para  a  deterioracao  do  tecido muscular.  Isto  porque  o  defeito  genetico  ocorre  pela  ausencia  ou formacao  inadequada  de  proteinas  essenciais  para  o  funcionamento  da fisiologia da celula muscular.",
    "Informacao Enciclopedia": "",
    "citacao": "\"... Mayana, de 56 anos, desenvolve pesquisas geneticas voltadas para o combate  da  distrofia  muscular  progressive,  a  degeneracao  muscular progressiva da ....\"",
    "nr_artigos": [
      74,
      196
    ]
  },
  {
    "Termo": "disturbio do sono",
    "Substantivo": "s.m.",
    "Termo ing": "sleep disturbing",
    "Termo esp": "disturbio del sueno",
    "Sigla": "",
    "Descricao": "Disturbio que afeta o ser humano, causando males como ronco e apneia. Inf.  encicl.:  alguns  sintomas  que  podem  indicar  a  presenca  de  algum disturbio  do  sono  sao:  dificuldade  para  adormecer;  acordar frequentemente e ter dificuldade em voltar a dormir; roncar alto; acordar com falta de ar ou engasgado; sonolencia excessiva durante o dia; cansaco durante o dia; movimentar as pernas a noite interferindo no sono; falar ou caminhar durante o sono(sonambulismo); acordar por causa de pesadelos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Na  decada  de  70,  por  iniciativa  de  um  grupo  de  pesquisadores  do Departamento  de  Psicobiologia  da  Universidade  Federal  de  Sao  Paulo",
    "nr_artigos": []
  },
  {
    "Termo": "doenca da vaca louca",
    "Substantivo": "s.f.",
    "Termo ing": "mad cow disease",
    "Termo esp": "enfermedad de la vaca loca",
    "Sigla": "",
    "Descricao": "Enfermidade  cronica  degenerativa  que  afeta  o  sistema  nervoso  dos bovinos provocando o descontrole motor.",
    "Informacao Enciclopedia": "a enfermidade causa a morte das celulas, deixando o cerebro fica  com  aparencia  de  esponja.  A  vaca  passa  a  agir  como  se  estivesse enlouquecida.  A  doenca  tambem  pode  se  manifestar  em  seres  humanos que consumam carne de animais infectados.",
    "citacao": "\"...Major  tinha  encefalopatia  espongiforme  felina  (FSE),  uma  variacao da  doenca  da  vaca  louca,  que  infectou  180  mil  animais  do  rebanho bovino britanico desde que surgiu, em 1986...\"",
    "nr_artigos": [
      144
    ]
  },
  {
    "Termo": "doenca isquemica do coracao",
    "Substantivo": "s.f.",
    "Termo ing": "ischemic heart disease",
    "Termo esp": "enfermedad isquemica del corazon",
    "Sigla": "",
    "Descricao": "Enfermidade que acomete o ser humano em virtude da falta continuada de irrigacao do musculo cardiaco, em diferentes graus, decorrente de eventos como o infarto.",
    "Informacao Enciclopedia": "a evolucao da doenca leva a falencia do musculo cardiaco e, em ultima instancia, a necessidade de transplante.",
    "citacao": "\"...Em Sao Paulo a mortalidade por diabetes e 174% maior do que no Japao; e a mortalidade por doenca isquemica do coracao e o dobro aqui...\"",
    "nr_artigos": [
      184
    ]
  },
  {
    "Termo": "doenca reemergente",
    "Substantivo": "s.f.",
    "Termo ing": "reemergent disease",
    "Termo esp": "enfermedad reemergente",
    "Sigla": "",
    "Descricao": "Enfermidade que ja tenha sido totalmente extinta, mas que apos algum tempo retorne de forma epidemica.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Transmistida pelos humanos por meio das picadas de insetos (entre eles, Xenopsylla cheopis, Nosopsylla fasciatus e Pulex irritans ) ou mordidas de roedores contaminados, a praga e uma doenca reemergente...\"",
    "nr_artigos": [
      197
    ]
  },
  {
    "Termo": "droga neuroativa",
    "Substantivo": "s.f.",
    "Termo ing": "neuroactive drug",
    "Termo esp": "droga neuro-activa",
    "Sigla": "",
    "Descricao": "Medicamento utilizado no tratamento de paciente com doencas como epilepsia ou enxaqueca.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Chamado de plataforma de testes, ele avalia os efeitos das drogas neuroativas, aquelas com acao no sistema nervoso receitadas para pacientes com epilepsia ou enxaqueca...\"",
    "nr_artigos": [
      91
    ]
  },
  {
    "Termo": "efedra",
    "Substantivo": "s.f.",
    "Termo ing": "efedra",
    "Termo esp": "efedra",
    "Sigla": "",
    "Descricao": "Substancia  que  pode  ser  utilizada  pelo  ser  humano  para  combater  a obesidade.",
    "Informacao Enciclopedia": "em muitos paises a efedra e muito popular como suplemento para  a  perda  de  peso  porque  reduz  o  apetite  e  queima  celulas  gordas.  A queima destas celulas gordas fornece muita energia, o que explica o uso da efedra como produto energetico. Ao contrario de muitas outras drogas, a efedra atua durante muito tempo: de 6 a 10 horas. Ha suspeitas de que a efedra possa causar derrames e ataques cardiacos.",
    "citacao": "\"...Associacao Norte-Americana de  Medicina e grupos de consumidores dos  Estados  Unidos  querem  proibir  a  comercializacao  da  efedra, utilizada como remedio para emagrecer, sob a acusacao de que causaria derrames e ataques cardiacos...\"",
    "nr_artigos": [
      101
    ]
  },
  {
    "Termo": "efeito placebo",
    "Substantivo": "s.m.",
    "Termo ing": "placebo effect",
    "Termo esp": "efecto placebo",
    "Sigla": "",
    "Descricao": "Resultado de um procedimento que em principio nao deveria funcionar no ser humano do ponto  de vista fisico e quimico, como cortes superficiais no  lugar  de  uma  cirurgia  ou  comprimidos  de  farinha  em  vez  de  pilulas com principio ativo.",
    "Informacao Enciclopedia": "na pratica  o efeito placebo pode  funcionar e eliminar  dores, baixar a pressao arterial, abrandar a ansiedade e diminuir a depressao.",
    "citacao": "\"... A  improvavel  recuperacao  de  quem  experimentou  a  operacao simulada  se  deve  a  conviccao  de  que  a  cirurgia  realmente  eliminaria  a dor do joelho, uma evidencia de que o pensamento consegue modificar o funcionamento do corpo. E o chamado efeito placebo... \" (216)",
    "nr_artigos": []
  },
  {
    "Termo": "elisa in house",
    "Substantivo": "s.m.",
    "Termo ing": "elisa in house",
    "Termo esp": "elisa in house",
    "Sigla": "",
    "Descricao": "Exame  para  o  diagnostico,  no  ser  humano,  de  infeccoes  ou  virus causadores de molestias.",
    "Informacao Enciclopedia": "",
    "citacao": "\"... Nos  testamos  e  deu  certo\",  conta  Maria  Isabel.  O  teste  feito  pelas pesquisadoras  e  o  chamado Elisa  in  house",
    "nr_artigos": []
  },
  {
    "Termo": "elisa indireto",
    "Substantivo": "s.m.",
    "Termo ing": "indirect elisa",
    "Termo esp": "elisa indirecto",
    "Sigla": "",
    "Descricao": "Exame  utilizado  para  detectar  no  sangue  do  ser  humano  a  presenca  ou ausencia  de  anticorpos  contra  determinados  virus,  como  a  varicela  e  o HIV.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...No caso do Elisa indireto para varicela, e necessario cultivar o virus em  laboratorio,  coloca-lo  em  contato  com  o  soro  do  paciente  e  outras substancias que, ao final do teste, produzirao uma coloracao indicando a existencia ou nao dos anticorpos...\"",
    "nr_artigos": [
      231
    ]
  },
  {
    "Termo": "encapsulamento molecular",
    "Substantivo": "s.m.",
    "Termo ing": "molecular capsuling",
    "Termo esp": "encapsulamiento molecular",
    "Sigla": "",
    "Descricao": "Sistema de liberacao controlada de um farmaco no organismo.",
    "Informacao Enciclopedia": "no caso de um anti-hipertensivo, por exemplo, permite que a mesma  quantidade  da  dose  diaria  do  medicamento  tradicional  atue  no organismo  por  ate  uma  semana,  podendo  reduzir  a  ingestao  para  apenas um comprimido a cada sete dias. Para os hipertensos, alem do conforto de nao  tomar  remedio  diariamente,  a  menor  quantidade  de  droga  no organismo reduz os eventuais efeitos colaterais.",
    "citacao": "\"...O rapido tempo de aprovacao, normalmente maior nesses casos, esta no  fato  de  o  medicamento  nao  conter  um  novo  principio  ativo  ou molecula  inedita,  e  sim  o  uso  de  tecnologias  modernas  de encapsulamento molecular...\"",
    "nr_artigos": [
      87
    ]
  },
  {
    "Termo": "encefalopatia espongiforme felina",
    "Substantivo": "s.f.",
    "Termo ing": "feline spongiform",
    "Termo esp": "encefalopatia espongiforme felina",
    "Sigla": "FSE",
    "Descricao": "encephalopathy Enfermidade que a afeta o sistema motor dos felinos. Inf.  encicl.:  a  enfermidade  poder  afetar  felinos  que  eventualmente consumam carne de bovinos infectados com a doenca da vaca louca .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A autopsia causou surpresa: Major tinha encefalopatia espongiforme felina  (FSE),  uma  variacao  da  doenca  da  vaca  louca,  que  infectou  180 mil  animais  do  rebanho  bovino  britanico  desde  que  surgiu,  em  1986...\"",
    "nr_artigos": [
      144
    ]
  },
  {
    "Termo": "encefalopatia espongiforme bovina",
    "Substantivo": "s.f.",
    "Termo ing": "bovine  spongiform  encephalopathy",
    "Termo esp": "encefalopatia  espongiforme bovina",
    "Sigla": "BSE",
    "Descricao": "Ver este termo doenca da vaca louca.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Provavelmente, o leao pegou a doenca por ter comido o cerebro e a carne  da  coluna  vertebral  de  gado,  no  qual  e  maior  o  risco  de desenvolver a encefalopatia espongiforme bovina (BSE), conhecida como mal da vaca louca...\"",
    "nr_artigos": [
      57
    ]
  },
  {
    "Termo": "encefalopatia espongiforme",
    "Substantivo": "s.f.",
    "Termo ing": "spongiform encephalopathy",
    "Termo esp": "encefalopatia espongiforme",
    "Sigla": "",
    "Descricao": "Ver este termo doenca da vaca louca .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Nao  ha  cura  ou  tratamento  para  esse  tipo  de  doenca,  chamada encefalopatia espongiforme e que  pode ser transmissivel, esporadica ou hereditaria. ..\"(57)",
    "nr_artigos": []
  },
  {
    "Termo": "endotelina",
    "Substantivo": "s.f.",
    "Termo ing": "endotelina",
    "Termo esp": "endotelina",
    "Sigla": "",
    "Descricao": "Hormonio  vasodilatador  liberado  pela  parede  interna  dos  vasos sanguineos do ser humano.",
    "Informacao Enciclopedia": "em excesso, essa substancia causa a diminuicao da dimensao dos vasos sanguineos, contribuindo, assim, para a alta pressao do sangue entre  o  coracao  e  o  pulmao,  que,  por  sua  vez,  acarreta  problemas cardiacos e pulmonares.",
    "citacao": "\"...Em  1986,  De  Nucci  concluiu  o  doutorado  no  Royal  College  of Surgeons of England e, dois anos depois, publicou nos Proceedings of the National  Academy  of  Sciences  um  de  seus  mais  importantes  artigos cientificos sobre o papel da endotelina, hormonio vasodilatador liberado pela parede interna dos vasos sanguineos...\"",
    "nr_artigos": [
      218
    ]
  },
  {
    "Termo": "ensaio clinico duplo-cego",
    "Substantivo": "s.m.",
    "Termo ing": "clinic double-blind test",
    "Termo esp": "ensayo clinico doble ciego",
    "Sigla": "",
    "Descricao": "Teste  feito  em  seres  humanos,  no  qual  pacientes  recebem  remedio  ou placebo,  sendo  que  nem  o  paciente  nem  o  medico  sabem  quem  recebeu um ou outro.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...exigem  testes  com  seres  humanos  com  o  uso  de  placebo,  o  chamado ensaio clinico duplo-cego, no qual nem medico nem paciente sabem quem recebe remedio ou placebo...\"",
    "nr_artigos": [
      216
    ]
  },
  {
    "Termo": "enxerto organico",
    "Substantivo": "s.m.",
    "Termo ing": "organic graft",
    "Termo esp": "injerto organico",
    "Sigla": "",
    "Descricao": "Enxerto de orgao proveniente de especie diferente do receptor.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Uma nova tecnica permite substituir arterias centrais (coronarias) ou perifericas  (abaixo  do  joelho),  de  ate  4  milimetros  de  diametro,  por enxertos organicos de origem bovina...\"",
    "nr_artigos": [
      34
    ]
  },
  {
    "Termo": "enxerto periferico heterologo",
    "Substantivo": "s.m.",
    "Termo ing": "heterolog peripheral graft",
    "Termo esp": "injerto periferico heterologo",
    "Sigla": "",
    "Descricao": "Enxerto  organico  proveniente  de  uma  arteria  bovina  utilizada  para substituir,  em  humanos,  arterias  centrais  (coronarias)  ou  perifericas (abaixo do joelho).",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O produto, batizado de enxerto periferico heterologo, e obtido a partir de  uma  arteria  bovina  e  tinha  apresentacao  marcada  para  o  Salao  de Inovacao Tecnologica, realizado entre 30 de julho e 3 de agosto, em Sao Paulo...\"(34)",
    "nr_artigos": []
  },
  {
    "Termo": "enzima cicloxigenase",
    "Substantivo": "s.f.",
    "Termo ing": "cicloxigenase enzyme",
    "Termo esp": "enzima cicloxigenase",
    "Sigla": "",
    "Descricao": "Enzima  que  pode  ser  encontrada  em    processos  inflamatorios  do  corpo humano,  mas  que  pode  facilmente  ser  inibida  por  medicamentos antiinflamatorios.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A avaliacao in vitro sera feita, de um lado, pelo contato das moleculas sintetizadas com a enzima cicloxigenase, presente em todos os processos inflamatorios.  A  acao  dessa  enzima  e  inibida  por  todos  os antiinflamatorios...\"",
    "nr_artigos": [
      59
    ]
  },
  {
    "Termo": "enzima conversora da angiotensina I",
    "Substantivo": "s.f.",
    "Termo ing": "enzyme angiotensina converter",
    "Termo esp": "enzima conversora de angiotensina",
    "Sigla": "ECA",
    "Descricao": "Enzima que desempenha funcao-chave na regulacao da pressao arterial e na homeostase (sistema de regulagem quimica interna do organismo). Inf.  encicl.:  a  dosagem  da  ECA  no  plasma  humano  pode  auxiliar  no diagnostico  de  patologias  e  na  avaliacao  dos  efeitos  de  terapias medicamentosas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Um grupo do Departamento de Biofisica da Universidade Federal de Sao  Paulo  (Unifesp)  conseguiu  sintetizar  substratos  capazes  de identificar  com  mais  rapidez  e  sensibilidade  a  Enzima  Conversora  da Angiotensina  I  (ECA),  que  desempenha  funcao-chave  na  regulacao  da pressao arterial e na homeostase (sistema de regulagem quimica interna do organismo)...\"",
    "nr_artigos": [
      180,
      233
    ]
  },
  {
    "Termo": "enzima de reparo",
    "Substantivo": "s.f.",
    "Termo ing": "repair enzyme",
    "Termo esp": "enzima de raparacion",
    "Sigla": "",
    "Descricao": "Enzima que, durante o processo de reduplicacao do DNA humano, pode verificar se a copia saiu de acordo com o original.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Mas por sorte existe um controle de qualidade rigoroso: ja durante a replicacao do DNA, algumas proteinas - as enzimas de reparo - verificam se a copia saiu de acordo com o original, como um corretor ortografico que  substitui  as  letras  trocadas  tao  logo  as  palavras  terminam  de  ser escritas...\"",
    "nr_artigos": [
      226
    ]
  },
  {
    "Termo": "enzima degradadora de insulina",
    "Substantivo": "s.f.",
    "Termo ing": "insulin-degrading enzyme",
    "Termo esp": "enzima degradadora de insulina",
    "Sigla": "",
    "Descricao": "Enzima que se encontra no citoplasma humano e que pode contribuir para o entendimento do processo de desintegracao da proteina abeta.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Os  alemaes  mostraram  pela  primeira  vez  uma  via  de  desintegracao ainda desconhecida da abeta, feita por meio da enzima degradadora de insulina (IDE, em ingles), encontrada no citoplasma...\"",
    "nr_artigos": [
      159
    ]
  },
  {
    "Termo": "epidemiologia matematica",
    "Substantivo": "s.f.",
    "Termo ing": "mathematical epidemiology",
    "Termo esp": "epidemiologia matematica",
    "Sigla": "",
    "Descricao": "Campo de estudo que se ocupa da propagacao de doencas infecciosas de transmissao  direta  atraves  da  analise  de  modelos  matematicos  e simulacoes numericas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  primeira  experiencia  significativa  da  aplicacao  de  modelos  de epidemiologia  matematica  a  uma  estrategia  de  controle  de  doenca infecciosa de transmissao direta no Brasil ocorreu em 1992 no Estado de Sao Paulo...\"",
    "nr_artigos": [
      73
    ]
  },
  {
    "Termo": "epilepsia de lobo temporal mesial",
    "Substantivo": "s.f.",
    "Termo ing": "mesial  temporal  lobe  epilepsy",
    "Termo esp": "epilepsia  do  lobo  temporal  mesial",
    "Sigla": "",
    "Descricao": "Lesao que afeta o ser humano e nao responde a medicamentos. Inf.  encicl.:.  esse  problema  surge  em  decorrencia  de  uma  lesao  numa regiao  do  cerebro  chamada  hipocampo,  que  participa  de  processos biologicos importantes como o aprendizado e a formacao de memoria. Os portadores  desse  tipo  de  epilepsia  sao  tratados  cirurgicamente  para  a retirada do tecido lesado, procedimento que quase sempre leva a cura da doenca.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...uma  variante  do  gene  que  codifica  a  versao  normal  ou  celular  do prion, chamada prion  celular,  ou PrPc, e um fator de risco para  o tipo mais comum de epilepsia que nao responde a medicamentos - a epilepsia de lobo temporal mesial...\"",
    "nr_artigos": [
      9
    ]
  },
  {
    "Termo": "epilepsia pos-traumatica",
    "Substantivo": "s.f.",
    "Termo ing": "post-traumatic epilepsy",
    "Termo esp": "epilepsia postraumatica",
    "Sigla": "",
    "Descricao": "Lesao causada no ser humano em virtude de forte pancada na cabeca.",
    "Informacao Enciclopedia": "nao ha medicamento para evitar crises desse tipo de epilepsia.",
    "citacao": "\"...Nos Estados Unidos, 400 mil pessoas sofrem lesoes na cabeca por ano e  5%  delas,  ou  20  mil  individuos,  desenvolvem  um  quadro  de  epilepsia pos-traumatica...\"",
    "nr_artigos": [
      123
    ]
  },
  {
    "Termo": "equinacea",
    "Substantivo": "s.f.",
    "Termo ing": "equinacea",
    "Termo esp": "equinacea",
    "Sigla": "",
    "Descricao": "Erva medicial (Equinacea purpurea) que pode ser usada pelo ser humano como medicamento para a cura de resfriado comum.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...So  neste  ano,  a  erva-de-sao  joao  (  Hypericum  perforatum  ),  usada contra  a  depressao,  a  equinacea  (  Equinacea  purpurea  e  angustifolia  ), que  curaria  o  resfriado  comum,  e  a  ginkgo  biloba,  recomendada  para melhorar a funcao da memoria...\"",
    "nr_artigos": [
      101
    ]
  },
  {
    "Termo": "eritropoetina",
    "Substantivo": "s.f.",
    "Termo ing": "eritropoetine",
    "Termo esp": "eritropoetina",
    "Sigla": "",
    "Descricao": "Medicamento que, no ser humano, estimula, na medula ossea, a divisao e a diferenciacao dos progenitores das celulas vermelhas do sangue.",
    "Informacao Enciclopedia": "o medicamento pode ser utilizado em pacientes que aguardam transplantes de rim.",
    "citacao": "\"...vacinas  contra  meningite  C  e  hepatite  B,  a  toxina  botulinica  e biofarmacos,  como  a  eritropoetina  (para  pacientes  que  aguardam transplante  de  rim)  e  o  surfactante  pulmonar  (usado  no  combate  a sindrome de imaturidade pulmonar)...\"",
    "nr_artigos": [
      47,
      121
    ]
  },
  {
    "Termo": "erva-de-sao-joao",
    "Substantivo": "s.f.",
    "Termo ing": "saint john's wort",
    "Termo esp": "hierba de san juan",
    "Sigla": "",
    "Descricao": "Planta  (Hypericum  perforatum)  popularmente  utilizada  como medicamento para cicatrizar feridas, ulceras de pele e queimaduras. Inf.  encicl.:  entretanto,  o  medicamento  pode  prejudicar  o  efeito  dos inibidores de protease, a familia de remedios que multiplicou a sobrevida de doentes da Aids...\"",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  erva-de-Sao-Joao,  popularmente  usada  para  combater  quadros depressivos,  prejudica  o  efeito  dos  inibidores  de  protease,  a  familia  de remedios que multiplicou a sobrevida dos doentes de Aids....\"",
    "nr_artigos": [
      101,
      102
    ]
  },
  {
    "Termo": "esclerose lateral amiotrofica",
    "Substantivo": "s.f.",
    "Termo ing": "amyotrophic lateral sclerosis",
    "Termo esp": "esclerose lateral amiotrofica",
    "Sigla": "",
    "Descricao": "enfermidade  que  causa  no  ser  humano  a  degeneracao  progressiva  dos neuronios motores do cerebro e da medula, fazendo com estes neuronios percam  sua  capacidade  de  funcionar  adequadamente  (transmitir  os impulsos nervosos).",
    "Informacao Enciclopedia": "",
    "citacao": "\"...pode  causar  tres  tipos  distintos  de  doencas  degenerativas  nos neuronios motores: atrofia espinhal progressiva tardia, esclerose lateral amiotrofica (ELA)...\"",
    "nr_artigos": [
      243
    ]
  },
  {
    "Termo": "esclerose multipla",
    "Substantivo": "s.f.",
    "Termo ing": "multiple esclerosis",
    "Termo esp": "esclerose multiple",
    "Sigla": "",
    "Descricao": "Enfermidade  que  afeta  o  ser  humano  quando  as  celulas  de  defesa destroem a bainha de mielina , levando a incapacidade fisica progressiva do ser humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Tres outros sofriam de esclerose multipla, em que as celulas de defesa destroem  a  bainha  de  mielina,  uma  capa  que  protege  os  neuronios",
    "nr_artigos": []
  },
  {
    "Termo": "esclerose sistemica",
    "Substantivo": "s.f.",
    "Termo ing": "Systemic esclerosis",
    "Termo esp": "Esclerose sistemica",
    "Sigla": "",
    "Descricao": "Enfermidade  que  provoca  a  perda  de  elasticidade  da  pele  e  de  orgaos internos do ser humano, causando a morte por insuficiencia respiratoria.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Outro  paciente  apresentava  esclerose  sistemica,  uma  doenca  que provoca a perda de elasticidade da pele e de orgaos internos e mata por insuficiencia respiratoria...\" (37)",
    "nr_artigos": []
  },
  {
    "Termo": "espectrometria de massa",
    "Substantivo": "s.f.",
    "Termo ing": "mass espectometry",
    "Termo esp": "espectrometria de masa",
    "Sigla": "",
    "Descricao": "Tecnica  analitica  que  e  usada  para  identificar  compostos  desconhecidos, quantificar  materiais  conhecidos  e  elucidar  as  propriedades  quimicas  e estruturais de moleculas. Inf.  encicl.:  pode  ser  utilizada  para  detectar,  por  exemplo,  a enzima conversora  de  angiotensina  I, que  funciona  como  marcador  genetico  da hipertensao.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  partir  dessa  descoberta,  os  pesquisadores  desenvolveram  um  teste que pode detectar a presenca da enzima com o auxilio de varias tecnicas laboratoriais, como cromatografia ou espectrometria de massa...\"",
    "nr_artigos": [
      233
    ]
  },
  {
    "Termo": "espectroscopia de fluorescencia",
    "Substantivo": "s.f.",
    "Termo ing": "fluorescense espectroscopy",
    "Termo esp": "espectroscopia de fluorescencia",
    "Sigla": "",
    "Descricao": "Tecnica  que  utiliza  o  laser  para  investigacao  dos  tecidos  biologicos humanos. Inf.  encicl.:  a  informacao  fornecida  pela  fluorescencia  permite  a diferenciacao dos tecidos dependendo da composicao quimica, do estado metabolico e da arquitetura tecidual.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Tecnicas  baseadas  em  espectroscopia  Raman  e  espectroscopia  de Fluorescencia,  tambem  conhecidas  por  \"biopsia  optica\",  vem  se revelando potenciais substitutas da histologia convencional...\"",
    "nr_artigos": [
      189
    ]
  },
  {
    "Termo": "espectroscopia de ressonancia nuclear magnetica",
    "Substantivo": "s.f.",
    "Termo ing": "espectroscopy  of  nuclear  magnetic  ressonance",
    "Termo esp": "espectroscopia  de ressonancia magnetica nuclear",
    "Sigla": "",
    "Descricao": "Metodo utilizado para a analise da estrutura dimensional de uma proteina.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Por outro lado, a espectroscopia de ressonancia nuclear magnetica e um  outro  metodo  de  estudo  de  proteinas  que  nao  requer  a cristalizacao...\"",
    "nr_artigos": [
      6
    ]
  },
  {
    "Termo": "esquistossomicida",
    "Substantivo": "s.m.",
    "Termo ing": "esquistossomicida",
    "Termo esp": "esquistossomicida",
    "Sigla": "",
    "Descricao": "Medicamento utilizados no combate a esquitossomose, doenca que afeta o ser humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Ela conseguiu preparar lipossomas de farmacos esquistossomicidas e comprovar  sua  eficacia  na  reducao  de  ovos  e  de  individuos  do  verme Schistosoma mansoni , em testes realizados in vivo com camundongos...\"",
    "nr_artigos": [
      88
    ]
  },
  {
    "Termo": "estimulo aversivo",
    "Substantivo": "s.m.",
    "Termo ing": "aversive stimulation",
    "Termo esp": "estimulo aversivo",
    "Sigla": "",
    "Descricao": "Designacao para algo como um ambiente, um som, uma imagem ou uma luz que provoque medo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...De acordo com esses trabalhos, o nucleo mediano da rafe reconhece temporal e espacialmente um ambiente associado a um trauma - o local de um assalto, por exemplo - e o decodifica  como um estimulo aversivo capaz de provocar o medo contextual condicionado...\" (60)",
    "nr_artigos": []
  },
  {
    "Termo": "estresse oxidativo",
    "Substantivo": "s.m.",
    "Termo ing": "oxidative stress",
    "Termo esp": "estres oxidativo",
    "Sigla": "",
    "Descricao": "Anomalia  caracterizada  pelo  acumulo  de  especies  reativas  de  oxigenio que  causam  danos  a  estrutura  das  biomoleculas  DNA,  lipidios, carboidratos e proteinas, alem de outros componentes celulares.",
    "Informacao Enciclopedia": "o estresse oxidativo esta relacionado com o envelhecimento, apoptose, cancer, diabetes mellitus e arterioesclerose.",
    "citacao": "\"...Mas  se  comportam  como  viloes  quando  produzidos  e  utilizados  de forma  desequilibrada  -  numa  condicao  conhecida  como  estresse oxidativo -, pois passam a destruir membranas celulares, DNA e enzimas, criando uma situacao favoravel ao avanco de doencas neurodegenerativas,  como  o  mal  de  Alzheimer,  e  do  processo  de  morte celular...\"",
    "nr_artigos": [
      195
    ]
  },
  {
    "Termo": "extrato de alho",
    "Substantivo": "s.m.",
    "Termo ing": "garlic extract",
    "Termo esp": "extracto de ajo",
    "Sigla": "",
    "Descricao": "Medicamento a base de alho, usado como antibiotico contra infeccoes que atingem o organismo humano.",
    "Informacao Enciclopedia": "o extrato de alho combate infeccoes por fungos; funciona contra virus da herpes e outros relacionados, bem como aumenta a imunidade contra uma serie de agentes infecciosos.",
    "citacao": "\"...O pesquisador David Lloyd e sua equipe da Universidade Cardiff, da Inglaterra, expuseram a bacteria intestinal Escherichia coli e o Lactobacillus casei a diferentes concentracoes de extrato de alho...\"",
    "nr_artigos": [
      181
    ]
  },
  {
    "Termo": "extrato de camapu",
    "Substantivo": "s.m.",
    "Termo ing": "camapu extract",
    "Termo esp": "extracto de camapu",
    "Sigla": "",
    "Descricao": "Medicamento feito a base camapu (Physalis angulata) que no ser humano inibe a multiplicacao das micobacterias (genero Mycobacterium ) causadoras da tuberculose e de doencas oportunistas em pacientes com defesas organicas enfraquecidas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Em laboratorio, extrato de camapu extermina seis tipos de micobacterias...\"",
    "nr_artigos": [
      199
    ]
  },
  {
    "Termo": "extrato de pariparoba",
    "Substantivo": "s.m.",
    "Termo ing": "pariparoba extract",
    "Termo esp": "extracto de pariparoba",
    "Sigla": "",
    "Descricao": "Medicamento composto a base da pariparoba, utilizado no combate ao envelhecimento cutaneo, principalmente o causado por radiacao solar.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Extrato de pariparoba exerce acao antioxidante contra o sol e deve chegar ao mercado em breve...\"",
    "nr_artigos": [
      208
    ]
  },
  {
    "Termo": "falcoemulsificacao",
    "Substantivo": "s.f.",
    "Termo ing": "phacoemulsification",
    "Termo esp": "falcoemulsificacion",
    "Sigla": "",
    "Descricao": "Tecnica utilizada em cirurgias oftalmologicas, como a de catarata e o transplante de cornea, que reduz a incisao de 12 para 3 milimetros no maximo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Como exemplo, a eliminacao da catarata e feita por meio de um processo chamado falcoemulsificacao, uma tecnica que reduziu a incisao de 12 milimetros para 3 milimetros no maximo...\"",
    "nr_artigos": [
      177
    ]
  },
  {
    "Termo": "falsa arnica",
    "Substantivo": "s.f.",
    "Termo ing": "false arnica",
    "Termo esp": "falsa arnica",
    "Sigla": "",
    "Descricao": "Planta (Wedelia Paludosa) que possui, no organismo humano, efeito analgesico e anti-inflamatorio.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Inicialmente gostaria de agradecer a revista Pesquisa FAPESP pela divulgacao de nossas pesquisas realizadas com a arnica da serra ou falsa arnica...\" (33)",
    "nr_artigos": []
  },
  {
    "Termo": "falsa operacao",
    "Substantivo": "s.f.",
    "Termo ing": "false surgery",
    "Termo esp": "falsa operacion",
    "Sigla": "",
    "Descricao": "Procedimento no qual ha uma cirurgia simulada, sendo que o paciente acredita que a cirurgia aconteceu de fato.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...as pessoas que passaram por uma falsa operacao, com tres cortes superficiais no joelho, melhoraram tanto quanto as que se submeteram a cirurgia real, com a retirada de partes gastas de cartilagem...\" (61, 216)",
    "nr_artigos": []
  },
  {
    "Termo": "fator de estimulacao de colonia de granulocito",
    "Substantivo": "s.m.",
    "Termo ing": "granulocyte colony-stimulating factor",
    "Termo esp": "factor de estimulacion de colonia de granulocito",
    "Sigla": "",
    "Descricao": "Substancia que, no corpo humano, estimula a medula dos ossos a liberar celulas-tronco, capazes de se transformar em celulas de diversos tecidos do corpo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A equipe de Hyo-Soo Kim aplicou em 20 pacientes uma substancia chamada fator de estimulacao de colonia de granulocitos (G-CSF), que estimula a medula dos ossos a liberar celulas-tronco, capazes de se transformar em celulas de diversos tecidos do corpo...\"",
    "nr_artigos": [
      207
    ]
  },
  {
    "Termo": "febre do oeste do nilo",
    "Substantivo": "s.f.",
    "Termo ing": "west nile fever",
    "Termo esp": "fiebre del oeste del nilo",
    "Sigla": "",
    "Descricao": "Enfermidade que causa no ser humano febre, dor de cabeca, dor nos olhos e dores musculares. Inf.  encicl.:  O  virus  e  transmitido  pela  picada  do  mosquito  Culex infectado  apos  picar  um  passaro  doente.  Nao  existe  possibilidade  de  a transmissao  ocorrer  entre  duas  pessoas.  A  doenca  pode  causar,  em pessoas  com  baixa  capacidade  imunologica,  encefalite  ou  meningite,  o que pode levar a morte. O virus do Oeste do Nilo foi descoberto em 1937 na Uganda e existe principalmente na Europa, na Africa e na Asia. Ele foi identificado  pela  primeira  vez  nos  Estados  Unidos  no  verao  de  1999, quando sete pessoas morreram.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Em  outros  paises,  nessas  duas  especies  de  garca  -  a  vaqueira,  mais comum, e a branca - ja foi encontrado o virus da febre do Oeste do Nilo",
    "nr_artigos": []
  },
  {
    "Termo": "febre maculosa",
    "Substantivo": "s.f.",
    "Termo ing": "maculosa fever",
    "Termo esp": "fiebre maculosa",
    "Sigla": "",
    "Descricao": "Enfermidade  causada  por  diversas  bacterias,  dentre  elas  a Rickettsia rickettsii, as quais sao trasmistidas ao ser humano por carrapatos.",
    "Informacao Enciclopedia": "a febre maculosa e mais comum entre abril e outubro, periodo em  que  predominam  as  formas  jovens  do  carrapato.  Como  elas  sao menores que os adultos, passam despercebidas, conseguem ficar fixadas a pele  das  pessoas  por  mais  tempo  e,  portanto,  tem  mais  chance  de transmitir as bacterias. Entre os sintomas da doenca estao febre alta, dor de  cabeca  e  lesoes  na  pele  semelhantes  as  do  sarampo  ou  da  meningite meningococica.  Porem,  como  a R.  rickettsii infecta  celulas  do  endotelio (revestimento  interno)  de  vasos  sanguineos,  a  febre  maculosa  pode  se manifestar de diferentes formas. Ja que existem vasos por todo o corpo, praticamente  qualquer  orgao  pode  ser  afetado.  O  paciente  pode apresentar,  por  exemplo,  um  quadro  clinico  que  simula  pneumonia, apendicite ou meningite.",
    "citacao": "\"...a  febre  maculosa  preocupa  tambem  por  se  tratar  de  \"uma  doenca emergente,  pouco  conhecida  dos  profissionais  de  saude,  o  que  causa atraso no diagnostico\", ressalta a pesquisadora...\"",
    "nr_artigos": [
      110
    ]
  },
  {
    "Termo": "fator de crescimento de fibroblastos",
    "Substantivo": "s.m.",
    "Termo ing": "fibroblast growth factor",
    "Termo esp": "factor de crecimiento de fibroblastos",
    "Sigla": "",
    "Descricao": "Composto  produzido  a  partir  de  um  gene  bovino,  cujas  funcoes terapeuticas  abrangem  desde  o  tratamento  de  queimaduras  de  segundo grau ate a recuperacao de lesoes da medula espinhal. Inf.  encicl.:  o  composto  tem  sido  usado  tambem  em  meio  de  cultura  de celulas-tronco  para  a  producao  de  tipos  celulares  com  uso  clinico potencial.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Estudos com fator de crescimento de fibroblasto (FGF) indicam acoes terapeuticas potenciais...\"",
    "nr_artigos": [
      118
    ]
  },
  {
    "Termo": "fibrilacao ventricular",
    "Substantivo": "s.f.",
    "Termo ing": "ventricular vebrillation",
    "Termo esp": "fibrilacion ventricular",
    "Sigla": "",
    "Descricao": "Anomalia que causa arritmia cardiaca no ser humano, fazendo com que as diversas  fibras  cardiacas  contraem-se  desordenadamente,  impedindo  que o sangue seja bombeado eficazmente pelo coracao. Inf.  encicl.:  essa  arritmia  e  a  responsavel  por  90%  das  mortes  imediatas apos  o  infarto  agudo  do  miocardio  em  humanos.  O  unico  tratamento conhecido  para  corrigi-la,  com  cerca  de  30%  de  sucesso  se  adotado  ate cinco  minutos  apos  o  infarto,  e  aplicar  no  torax  do  paciente  um  choque eletrico com um aparelho conhecido como desfibrilador.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Quando jovem, abaixo dos 40 anos, a chance de o individuo com esse tipo  de  infarto  apresentar  a  fibrilacao  ventricular,  o  que  pode  levar  a morte, e grande porque a irrigacao colateral ao musculo cardiaco ainda e pouca...\"",
    "nr_artigos": [
      53,
      156
    ]
  },
  {
    "Termo": "fototrombose mediada pela indocianina verde",
    "Substantivo": "s.f.",
    "Termo ing": "indocyanine  green  mediated  photothrombosis",
    "Termo esp": "fototrombois mediada por indocianina verde",
    "Sigla": "",
    "Descricao": "Tecnica utilizada no tratamento de pacientes com Degeneracao Macular Relacionada a Idade .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  novo  procedimento,  conhecido  como  Fototrombose  Mediada  pela Indocianina Verde, utiliza o mesmo corante ja aplicado na angiografia de retina, que custa cerca de US$ 200, e um dos tipos de laser usados para doencas oculares, como o glaucoma e a retinopatia diabetica...\" (162)",
    "nr_artigos": []
  },
  {
    "Termo": "galantamina",
    "Substantivo": "s.f.",
    "Termo ing": "galantamine",
    "Termo esp": "galantamina",
    "Sigla": "",
    "Descricao": "Medicamento  de  baixa  toxidade  utilizado  no  tratamento  do mal  de Alzheimer e do mal de Parkinson .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...As  composicoes  obtidas  mostraram  acao  similar  ao  da  galantamina, unico medicamento seletivo e de baixa toxicidade disponivel no mercado para tratar Alzheimer...\"",
    "nr_artigos": [
      151
    ]
  },
  {
    "Termo": "gene dinamico",
    "Substantivo": "s.m.",
    "Termo ing": "dynamic gene",
    "Termo esp": "gen dinamico",
    "Sigla": "",
    "Descricao": "Gene  que  causa  doencas  por  possuir  sequencias  de  DNA  que  podem  se expandir,  sendo  que  quanto  maior  a  expansao,  mais  grave  e  o  problema clinico causado pelo gene no ser humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Descobriram-se os genes dinamicos, isto e, genes que causam doencas porque  existem  sequencias  de  DNA  neles  que  podem  se  expandir",
    "nr_artigos": []
  },
  {
    "Termo": "gene expresso",
    "Substantivo": "s.m.",
    "Termo ing": "express gene",
    "Termo esp": "gen expresso",
    "Sigla": "",
    "Descricao": "Gene cujo produto, seja uma proteina ou um RNA, esta sendo produzido em um dado momento em uma celula.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Esse  primeiro  mapa  consistiu  no  mapeamento  de,  ate  agora,  12  mil genes expressos (ativos) em um tipo de celulas do sangue, os leucocitos, de um paciente de 29 anos...\" (160,  173, 201)",
    "nr_artigos": []
  },
  {
    "Termo": "genes do imprinting",
    "Substantivo": "s.m.",
    "Termo ing": "imprinted gene",
    "Termo esp": "gen do impriting",
    "Sigla": "",
    "Descricao": "Gene  que  se  expressa  no  ser  humano  de  uma  forma  quando  herdado  do pai e de outra quando herdado da mae.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Sabemos que ha alguma coisa de errado com os genes do imprinting",
    "nr_artigos": []
  },
  {
    "Termo": "genetica molecular",
    "Substantivo": "s.f.",
    "Termo ing": "molecular genetics",
    "Termo esp": "genetica molecular",
    "Sigla": "",
    "Descricao": "Area  da  biologia  que  estuda  a  estrutura  e  a  funcao  dos  genes  a  nivel molecular. Inf.  encicl.:  um  campo  importante  da  genetica  molecular  e  o  uso  de informacao molecular para determinar padroes de descendencia, e assim a classificacao  cientifica  correta  dos  organismos,  a  chamada  sistematica molecular.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  genetica  molecular,  com  seus  aplicativos  em  cardiologia,  e  um instrumento do nosso dia-a-dia\", afirma Ramires...\"",
    "nr_artigos": [
      104,
      129
    ]
  },
  {
    "Termo": "genoma mitocondrial",
    "Substantivo": "s.m.",
    "Termo ing": "mitocondrial genome",
    "Termo esp": "genoma mitocondrial",
    "Sigla": "",
    "Descricao": "Fragmento  de  informacao  genetica  transmitido  exclusivamente  por  via materna.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O grande desafio dos cientistas agora e mapear todas as mutacoes do genoma  mitocondrial  e  descobrir  quais  dessas  alteracoes  podem  ser fatores de risco para o aparecimento das doencas citadas...\" (92)",
    "nr_artigos": []
  },
  {
    "Termo": "glicosimetro",
    "Substantivo": "s.m.",
    "Termo ing": "glucosimeter",
    "Termo esp": "glicosimetro",
    "Sigla": "",
    "Descricao": "Aparelho  que  mede  o  nivel  de  glicemia  do  ser  humano,  atraves  de perfuracoes na ponta do dedo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  imagem  e  processada,  e  a  glicemia,  calculada.  Hoje,  todos  os glicosimetros tem acao invasiva ou semi-invasiva...\" (82)",
    "nr_artigos": []
  },
  {
    "Termo": "glucoiris",
    "Substantivo": "s.f.",
    "Termo ing": "glucoiris",
    "Termo esp": "clucoiris",
    "Sigla": "",
    "Descricao": "Aparelho que pode medir o nivel de glicemia do ser humano, totalmente nao invasivo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  Glucoiris  podera  ser  o  primeiro  aparelho  para  quantificacao  de glicemia totalmente nao invasivo\", diz o pesquisador...\" (82)",
    "nr_artigos": []
  },
  {
    "Termo": "gomesina",
    "Substantivo": "s.f.",
    "Termo ing": "gomesina",
    "Termo esp": "gomesina",
    "Sigla": "",
    "Descricao": "Substancia  extraida  da  aranha  caranguejeira  (Acanthoscurria  gomesiana) que funciona como um antimicrobiano eficaz e de efeito mais rapido que os convencionais.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Podendo ser testada em seres humanos daqui a pelo menos tres anos, a  gomesina  representa  uma  nova  linha  de  antibioticos  -  formados  por moleculas  empregadas  por  animais  invertebrados  no  combate  aos microrganismos  -  e  uma  saida  promissora  contra  o  surgimento  de bacterias super-resistentes...\"",
    "nr_artigos": [
      26
    ]
  },
  {
    "Termo": "hantavirose",
    "Substantivo": "s.f.",
    "Termo ing": "hantavirosis",
    "Termo esp": "hantavirosis",
    "Sigla": "",
    "Descricao": "Infeccao causada no ser humano pelo hantavirus. Inf.  encicl.:  a  hantavirose  e  capaz  de  matar  num  prazo  dois  a  tres  dias grande parte das pessoas contaminadas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Minas  Gerais,  Mato  Grosso  e  Goias  -  onde  houve  casos  de hantavirose  em  seres  humanos  causados  pela  variedade  Araraquara...\"",
    "nr_artigos": [
      179
    ]
  },
  {
    "Termo": "hemoderivado",
    "Substantivo": "s.m.",
    "Termo ing": "hemoderived",
    "Termo esp": "hemoderivado",
    "Sigla": "",
    "Descricao": "Designacao utilizada para substancias oriundas do sangue.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...\"Nao e permitido injetar hemoderivado de uma pessoa em outra para fins de pesquisa, devido ao risco de transmissao de doencas como Aids e hepatite...\"",
    "nr_artigos": [
      188
    ]
  },
  {
    "Termo": "hemopressina",
    "Substantivo": "s.f.",
    "Termo ing": "hemopressine",
    "Termo esp": "hemopressina",
    "Sigla": "",
    "Descricao": "Medicamento  feito  a  partir  de  um  fragmento  de  proteina  que  pode  ser utilizado com grande eficacia na reducao da pressao arterial humana.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Um  peptideo  (fragmento  de  proteina)  que  recebeu  o  nome  de hemopressina pode ser ate cem vezes mais potente que a bradicinina na reducao  da  pressao  arterial  e  inspirar  uma  geracao  de  medicamentos mais eficazes e com menos efeitos colaterais...\"",
    "nr_artigos": [
      205
    ]
  },
  {
    "Termo": "hemopure",
    "Substantivo": "s.m.",
    "Termo ing": "hemopure",
    "Termo esp": "hemopure",
    "Sigla": "",
    "Descricao": "Medicamento  derivado  de  sangue  bovino  que  pode  ser  utilizado  em pacientes com anemia aguda e em cirurgias.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Derivado  da  hemoglobina,  o  Hemopure  seria  especialmente  util  em areas  rurais  carentes  de  suprimentos  confiaveis  de  sangue  humano...\"",
    "nr_artigos": [
      15
    ]
  },
  {
    "Termo": "hidrocarboneto policiclico aromatico",
    "Substantivo": "s.m.",
    "Termo ing": "polycyclic  aromatic  hydrocarbons",
    "Termo esp": "hidrocarburo  policiclico aromatico",
    "Sigla": "",
    "Descricao": "Composto quimico liberado durante queimadas, como a de canaviais, que pode causar problemas respiratorios e ate mesmo o cancer.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Nao  bastassem  esses  problemas,  as  queimadas  liberam  material particulado  que  contem  compostos  quimicos  conhecidos  como hidrocarbonetos  policiclicos  aromaticos  (PAHs,  sigla  em  ingles),  de acordo  com  um estudo realizado por pesquisadores  da Universidade de Antuerpia,  na  Belgica,  e  do  Instituto  de  Quimica  da  Universidade Estadual Paulista (Unesp) de Araraquara...\"",
    "nr_artigos": [
      219
    ]
  },
  {
    "Termo": "hidroxiapatita",
    "Substantivo": "s.f.",
    "Termo ing": "hydroxiapatita",
    "Termo esp": "hidroxiapatita",
    "Sigla": "",
    "Descricao": "Material  sintetico  semelhante  a  parte  inorganica  do  osso  humano  que pode ser utilizado para uma melhor integracao de implantes osseos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  nossa  preocupacao  e  promover  uma  mudanca  na  superficie  do titanio  tornando-o  um  suporte  apropriado,  com  area  especifica  para  se depositar  a  hidroxiapatita,  um  material  sintetico  semelhante  a  parte inorganica do osso, que faz a ligacao entre o implante e o osso, fenomeno este denominado osseointegracao\", explica Guastaldi...\"",
    "nr_artigos": [
      236
    ]
  },
  {
    "Termo": "hiperbilirrubinemia",
    "Substantivo": "s.f.",
    "Termo ing": "hyperbilirrubinemia",
    "Termo esp": "hiperbilirrubinemia",
    "Sigla": "",
    "Descricao": "Doenca  causada  pela  concentracao  alta  de  bilirrubina  no  sangue  no sangue humano. . Inf.  encicl.:  os  globulos  vermelhos  velhos,  danificados  ou  anormais  sao extraidos da circulacao principalmente pelo baco. Durante este processo, a  hemoglobina  (proteina  dos  globulos  vermelhos  que  transporta  o oxigenio)  transforma-se  num  pigmento  amarelo  chamado  bilirrubina.  A bilirrubina  chega  ao  figado  atraves  da  circulacao  e  ali  e  quimicamente alterada (conjugada) para depois ser excretada para o intestino como um componente da bilis.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  Blanket  Lux  e  uma  manta  tecida  com  fibras  opticas  que  emite  luz azul  para  tratamento  fototerapico  de  recem-nascidos com hiperbilirrubinemia,  mais  conhecida  como  ictericia  fisiologica,  causada pela  incapacidade  de  o  organismo  do  bebe  eliminar  a  bilirrubina  do sangue...\"",
    "nr_artigos": [
      223
    ]
  },
  {
    "Termo": "hipernasalidade",
    "Substantivo": "s.f.",
    "Termo ing": "hypernasality",
    "Termo esp": "hipernasalidad",
    "Sigla": "",
    "Descricao": "Anomalia  causada  por  uma  falha  na  valvula  muscular  situada  entre  o nariz e a boca, causando alteracoes na fala.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Ha  uma  perda  de  ar  pelo  nariz  durante  a  fala  caracterizando  a hipernasalidade,  ou  voz  fanhosa.  Analise  acustica  Os  pesquisadores  de Bauru  comecaram  o  projeto  identificando  algumas  situacoes  nas  quais, pelas  indicacoes  existentes,  o  uso  da  protese  seria  preferivel  a intervencao cirurgica tradicional...\"",
    "nr_artigos": [
      20
    ]
  },
  {
    "Termo": "hiperplasia epitelial",
    "Substantivo": "s.f.",
    "Termo ing": "epithelial hyperplasia",
    "Termo esp": "hiperplasia epitelial",
    "Sigla": "",
    "Descricao": "Anomalia causada pelo aumento da camada da epiderme humana, o que pode levar ao desenvolvimento de celulas cancerigenas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...\"Com  isso  verificamos  que  enquanto  a  radiacao  promove  grande aumento  das  celulas  da  camada  da  epiderme,  a  chamada  hiperplasia epitelial, que pode levar ao desenvolvimento de celulas cancerigenas, os animais  tratados  com  o  extrato  apresentavam  hiperplasia  reduzida\", relata Silvia...\"",
    "nr_artigos": [
      108
    ]
  },
  {
    "Termo": "homocisteina",
    "Substantivo": "s.f.",
    "Termo ing": "homocisteine",
    "Termo esp": "homocisteina",
    "Sigla": "",
    "Descricao": "Substancia (aminoacido) que se forma no organismo devido a ingestao de proteinas. Inf.  encicl.:  em  excesso  na  corrente  sanguinea  pode  causar  problemas cardiacos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  ligacao  entre  excesso  de  homocisteina  na  circulacao  sanguinea  e problemas cardiacos nao e novidade...\"",
    "nr_artigos": [
      124
    ]
  },
  {
    "Termo": "homocistinuria",
    "Substantivo": "s.f.",
    "Termo ing": "homocistinuria",
    "Termo esp": "homocistinuria",
    "Sigla": "",
    "Descricao": "Enfermidade  decorrente  do  excesso  de homocisteina no  organismo humano. Inf.  encicl.:  a  doenca  e  causada  principalmente  por  uma  deficiencia enzimatica que impede o metabolismo correto do aminoacido, que entao se acumula no organismo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  origem  do  projeto  foi  a  constatacao,  pela  coordenadora  do Ambulatorio  Multidisciplinar  de  Doencas  Metabolicas  Hereditarias,  a medica  Ana  Maria  Martins,  de  que  um  grande  numero  de  criancas  ali atendidas sofria de homocistinuria (excesso de homocisteina)...\"",
    "nr_artigos": [
      124
    ]
  },
  {
    "Termo": "hormonio de crescimento",
    "Substantivo": "s.m.",
    "Termo ing": "growth hormone",
    "Termo esp": "hormona del crecimiento",
    "Sigla": "",
    "Descricao": "Proteina responsavel pelo crescimento do organismo humano, bem como pela  restauracao  dos  tecidos  musculares,  osseos,  producao  de  enzimas, integridade dos cabelos, unhas e da pele.",
    "Informacao Enciclopedia": "o hormonio de crescimento e produzido durante toda a vida, mas  nao  de  forma  constante.  Apresenta  picos  de  producao  em determinadas fases da vida e momentos do ciclo circadiano. Sendo assim, na adolescencia e quando atinge a sua maior producao diaria seguida de um declinio gradual medio na ordem de 14% por decada.",
    "citacao": "\"...Gracas a um amigo que me enviou o numero 82 de Pesquisa FAPESP , tomei conhecimento de que o Brasil entra no \"Clube dos produtores de hormonio  de  crescimento\",  o  que  saudo  com  entusiasmo  e  me  alegra muito...\"",
    "nr_artigos": [
      126
    ]
  },
  {
    "Termo": "hormonio de crescimento biossintetico",
    "Substantivo": "s.m.",
    "Termo ing": "biosynthetic growth hormone",
    "Termo esp": "hormona del crecimiento biosintetico",
    "Sigla": "",
    "Descricao": "Substancia  similar  ao hormonio  de  crescimento, porem  produzida  em laboratorio.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O Brasil nao e o quinto integrante do mencionado clube, mas o sexto, ja  que  a  Argentina  produz  desde  1997  hormonio  de  crescimento biossintetico...\"",
    "nr_artigos": [
      126
    ]
  },
  {
    "Termo": "hormonio regulador",
    "Substantivo": "s.m.",
    "Termo ing": "regulator hormone",
    "Termo esp": "hormona regulador",
    "Sigla": "",
    "Descricao": "Substancia  capaz  de  controlar  o  nivel  de  determinadas  substancias  no organismo humano, como e o caso da insulina, hormonio que controla a taxa de acucar no sangue.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Telma Rosario de Almeida viu sua vida mudar da noite para o dia no inicio  de  dezembro  passado  ao  submeter-se  ao  primeiro  transplante  de celulas produtoras de insulina, o hormonio regulador da taxa de acucar no  sangue,  que  nos  proximos  anos  pode  beneficiar  outros  diabeticos como ela...\"",
    "nr_artigos": [
      7
    ]
  },
  {
    "Termo": "ictericia fisiologica",
    "Substantivo": "s.f.",
    "Termo ing": "physiological jaundice",
    "Termo esp": "ictericia fisiologica",
    "Sigla": "",
    "Descricao": "Ver este termo Hiperbilirrubinemia .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  Blanket  Lux  e  uma  manta  tecida  com  fibras  opticas  que  emite  luz azul  para  tratamento  fototerapico  de  recem-nascidos com hiperbilirrubinemia,  mais  conhecida  como  ictericia  fisiologica,  causada pela  incapacidade  de  o  organismo  do  bebe  eliminar  a  bilirrubina  do sangue...\"  (223)",
    "nr_artigos": []
  },
  {
    "Termo": "ilhota pancreatica",
    "Substantivo": "s.f.",
    "Termo ing": "pancreatic island",
    "Termo esp": "isla pancreatica",
    "Sigla": "",
    "Descricao": "Conjunto de celulas responsaveis no organismo humano pela producao de insulina.",
    "Informacao Enciclopedia": "",
    "citacao": "\"....  Ja  no  domingo,  ela  seria  a  primeira  pessoa  no  Brasil  a  receber  o implante de celulas que produzem insulina, as ilhotas pancreaticas, que tomaram 35 minutos para se instalar em seu organismo...\" (07)",
    "nr_artigos": []
  },
  {
    "Termo": "imunossensor amperometrico",
    "Substantivo": "s.m.",
    "Termo ing": "amperometric immunosensor",
    "Termo esp": "imunosensor amperometrico",
    "Sigla": "",
    "Descricao": "Equipamento  capaz  de  detectar  no  soro  sanguineo  quantidades  muito pequenas  de  anticorpos,  sobretudo  de  parasitas  causadores  de  molestias, como o protosoario Trypanosoma cruzi, que causa a Doenca de Chagas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Para fazer o diagnostico, a principal vantagem do metodo, que utiliza um  imunossensor  amperometrico  (o  resultado  aparece  na  leitura  da corrente eletrica), e sua precisao: o dispositivo detecta no soro sanguineo quantidades  muito  pequenas  de  anticorpos  do  parasita  causador  da molestia, o protozoario Trypanosoma cruzi...\"",
    "nr_artigos": [
      83
    ]
  },
  {
    "Termo": "infarto medular",
    "Substantivo": "s.m.",
    "Termo ing": "medular heart attack",
    "Termo esp": "infarto medular",
    "Sigla": "",
    "Descricao": "Anomalia  caracterizada  pela  morte  dos  neuronios  humanos,  o  que  pode acarretar sequelas no organismo, como a falta de sensacao tatil em partes do corpo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...publicitaria  Julia  D'Amico  de  Almeida  Serra,  49  anos,  que,  desde agosto  de  1999,  perdeu  o  controle  e  a  sensacao  tactil  da  cintura  para baixo em razao de um infarto medular (morte dos neuronios por falta de oxigenio)...\"",
    "nr_artigos": [
      70
    ]
  },
  {
    "Termo": "infeccao perinatal",
    "Substantivo": "s.f.",
    "Termo ing": "perinatal infection",
    "Termo esp": "infeccion perinatal",
    "Sigla": "",
    "Descricao": "Infeccao que pode ocorrer no utero da mulher gestante, principalmente no periodo proximo ao parto, o que pode causar a morte do feto ou do recem- nascido. Inf.  encicl.:  a  infeccao  pode  ser  causada  por  doencas  sexualmente transmissiveis, ou por meio de sangue e secrecoes contaminadas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Maria Teresa aponta as infeccoes perinatais, ocorridas intra-utero ou proximas  ao  parto  -  sobretudo  as  doencas  de  transmissao  sexual  (DST) ou  por  meio  de  sangue  e  secrecoes  contaminados  -,  como  causas crescentes de mortalidade infantil...\" (254)",
    "nr_artigos": []
  },
  {
    "Termo": "insuficiencia cardiaca cronica",
    "Substantivo": "s.f.",
    "Termo ing": "chronic cardiac insufficiency",
    "Termo esp": "insuficiencia cardiaca cronica",
    "Sigla": "",
    "Descricao": "Ver este termo insuficiencia cardiaca grave.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A maioria das pessoas com insuficiencia cardiaca cronica tambem apresenta um aumento excessivo da atividade do coracao, causada pela liberacao de quantidade maior de noradrenalina no musculo cardiaco\", diz ela...\" (220)",
    "nr_artigos": []
  },
  {
    "Termo": "insuficiencia cardiaca grave",
    "Substantivo": "s.f.",
    "Termo ing": "serious cardiac insufficiency",
    "Termo esp": "insuficiencia cardiaca grave",
    "Sigla": "",
    "Descricao": "Anomalia que resulta da incapacidade do coracao humano em bombear o sangue de forma satisfatoria.",
    "Informacao Enciclopedia": "trata-se de uma das formas de doencas do coracao que mais matam no mundo todo.",
    "citacao": "\"...indica uma das causas da insuficiencia cardiaca grave - disturbio em que o coracao deixa de bombear o sangue de forma eficiente...\"",
    "nr_artigos": [
      220
    ]
  },
  {
    "Termo": "insuficiencia renal aguda",
    "Substantivo": "s.f.",
    "Termo ing": "acute renal insufficiency",
    "Termo esp": "insuficiencia renal aguda",
    "Sigla": "",
    "Descricao": "Enfermidade  que  causa  no  ser  humano  a  perda  rapida  de  funcao  renal devido a dano nos rins, resultando em retencao de produtos de degradacao nitrogenados  (ureia  e  creatinina)  e  nao-nitrogenados,  que  sao normalmente excretados pelo rim. Inf.  encicl.:  dependendo  da  severidade  e  da  duracao  da  disfuncao  renal, este  acumulo  e  acompanhado  por  disturbios  metabolicos,  tais  como excesso de acido no sangue e hipercalemia (niveis elevados de potassio), mudancas  no  balanco  hidrico  corporeo  e  efeitos  em  outros  orgaos  e sistemas.  Pode  ser caracterizada pela diminuicao ou parada de producao de urina.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Medicamentos toxicos A LTA e uma enfermidade de tratamento longo e  tambem  dificil,  pois  requer  medicamentos  muito  toxicos:  antimonial pentavalente  e  anfotericina  B,  que  podem  causar  insuficiencia  renal aguda,  e  pentamidina,  associada  ao  surgimento  de  diabetes  mellitus...\"",
    "nr_artigos": [
      191
    ]
  },
  {
    "Termo": "insulina encapsulada",
    "Substantivo": "s.f.",
    "Termo ing": "capsuled insulin",
    "Termo esp": "insulina encapsulada",
    "Sigla": "",
    "Descricao": "Designacao  para  insulina  nao  injetavel,  recoberta  por  microesferas (compostas  de  polimeros)  biodegradaveis,  que  podem  ser  ingeridas  pelo paciente com diabetes.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...No  momento,  nao  ha,  no  Brasil,  nenhum  interesse  na  insulina encapsulada, mesmo porque nao temos mais uma empresa genuinamente nacional  que  produza  o  hormonio  e  queira  desenvolver  aqui  um  novo metodo terapeutico. Conhecendo o mercado como eu conheco, nao tenho esperancas\", desabafa o pesquisador...\"",
    "nr_artigos": [
      140
    ]
  },
  {
    "Termo": "insulina transgenica",
    "Substantivo": "s.f.",
    "Termo ing": "transgenic insulin",
    "Termo esp": "insulina transgenica",
    "Sigla": "",
    "Descricao": "Hormonio produzido por bacterias nas quais  foi inserido um gene que o codifica para a insulina.",
    "Informacao Enciclopedia": "a insulina assim produzida e mais pura e barata que a extraida de animais.",
    "citacao": "\"...\"E os diabeticos nao reclamam da insulina transgenica que salva suas vidas.\"...\"",
    "nr_artigos": [
      95
    ]
  },
  {
    "Termo": "interferon gama",
    "Substantivo": "s.m.",
    "Termo ing": "interferon gamma",
    "Termo esp": "interferon gama",
    "Sigla": "",
    "Descricao": "Molecula  presente  no  sistema  imune  humano  que  ativa  as  celulas  de defesa do organismo. Inf.  encicl.:  a  molecula  tambem  pode  ser  produzida  pela  engenharia genetica.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...quanto maior a gravidade da doenca, menor a producao de interferon gama, molecula que ativa as celulas de defesa do organismo...\"",
    "nr_artigos": [
      131
    ]
  },
  {
    "Termo": "isoflavona aglicona",
    "Substantivo": "s.f.",
    "Termo ing": "glycine max",
    "Termo esp": "isofravona aclicona",
    "Sigla": "",
    "Descricao": "Substancia encontrada na soja (Glycine Max) que pode ser utilizada como anticancerigeno  (mama  e  prostata)  e  antioxidante  ao  neutralizar  a  acao dos radicais livres, moleculas derivadas do oxigenio que sao responsaveis pelo envelhecimento do corpo humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O Brasil ja possui tecnologia para a producao da isoflavona aglicona, uma  substancia  encontrada  na  soja  (  Glycine  max  )  que  apresenta importantes atividades biologicas...\"",
    "nr_artigos": [
      222
    ]
  },
  {
    "Termo": "isquemia cerebral",
    "Substantivo": "s.f.",
    "Termo ing": "brain ischemia",
    "Termo esp": "isquemia cerebral",
    "Sigla": "",
    "Descricao": "Ver este termo acidente vascular cerebral isquemico.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Conhecido  como  acidente  vascular  cerebral  isquemico  (AVC)  ou isquemia  cerebral,  esse  problema  pode  levar  a  imobilidade  de  bracos  e pernas e ate mesmo a perda da fala...\"",
    "nr_artigos": [
      37,
      54
    ]
  },
  {
    "Termo": "jacalina",
    "Substantivo": "s.f.",
    "Termo ing": "jacalina",
    "Termo esp": "jacalina",
    "Sigla": "",
    "Descricao": "Substancia  extraida  da  semente  de  jaca  utilizada  no  tratamento  de queimaduras.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...uma  com  outra  lectina  da  jaca,  a  jacalina  (utilizada  como  reagente bioquimico) e a terceira sem nenhuma lectina...\"",
    "nr_artigos": [
      148
    ]
  },
  {
    "Termo": "jogador patologico",
    "Substantivo": "s.m.",
    "Termo ing": "pathologic gambler",
    "Termo esp": "jugador patologico",
    "Sigla": "",
    "Descricao": "Designacao para o ser humano que se dedica a pratica inveterada de jogos de azar que envolvem apostas em dinheiro, como bingos, cassinos, cartas e loterias. Inf.  encicl.:  a  personalidade  dos  jogadores  patologicos  e  marcada  pela compulsao  e  impulsividade.  Uma  pessoa  compulsiva  se  caracteriza  pela obstinacao  e  perseveranca:  dificilmente  aceita  perder  e  joga  para  se divertir. Ja a impulsividade aparece em pessoas empreendedoras e ativas que,  na  maioria  das  vezes,  tem  dificuldade  de  prever  consequencias  a longo prazo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  pos-quebradeira  do  jogador  patologico  tambem  e  semelhante  ao periodo de recuperacao do viciado em cocaina...\"",
    "nr_artigos": [
      134
    ]
  },
  {
    "Termo": "kava-kava",
    "Substantivo": "s.f.",
    "Termo ing": "kava",
    "Termo esp": "kava-kava",
    "Sigla": "",
    "Descricao": "Planta (Piper methysticum) que produz um efeito calmante, relaxando os musculos  e  reduzindo  a  ansiedade  quanto  ao  desempenho  sexual,  sendo tambem muito usado para os casos de ejaculacao precoce.",
    "Informacao Enciclopedia": "ha indicios de que a planta possa prejudicar o figado.",
    "citacao": "\"...O uso da kava-kava ( Piper methysticum ), popularmente empregada para  combater  o  stress,  foi  recentemente  proibido  no  Canada  e  na Alemanha,  depois  de  encontrados  indicios  de  que  prejudicaria  o figado...\"",
    "nr_artigos": [
      101
    ]
  },
  {
    "Termo": "leishmaniose cutaneo-mucosa",
    "Substantivo": "s.f.",
    "Termo ing": "skin-mucosal leishmaniasis",
    "Termo esp": "leishmaniasis cutaneo-mucosa",
    "Sigla": "",
    "Descricao": "Enfermidade  que  no  ser  humano  causa  lesoes  destrutivas  das  mucosas nasais, bucais e faringeanas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...nao acreditamos ser esse tipo de pesquisa que a FAPESP financia no Estado,  cujos  problemas  dermatologicos  sao  a  hanseniase,  a leishmaniose  cutaneo-mucosa  e  outras  enfermidades  que  incidem  em povos de paises pobres...\"",
    "nr_artigos": [
      99
    ]
  },
  {
    "Termo": "leishmaniose tegumentar americana",
    "Substantivo": "s.f.",
    "Termo ing": "american  tegumentar  leishmaniasis",
    "Termo esp": "leishmaniasis  tegumentar americana",
    "Sigla": "LTA",
    "Descricao": "Enfermidade infecciosa causada por protozoarios do genero Leishmania , que acomete pele e mucosas do ser humano. Inf.  encicl.:  trata-se  de  uma  doenca  em  franca  expansao  geografica  no Brasil, sendo uma das infeccoes dermatologicas mais importantes, nao so pela  frequencia,  mas  principalmente  pelas  dificuldades  terapeuticas, deformidades e sequelas que pode acarretar.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...sao  os  animais  silvestres  que  carregam  naturalmente  o  protozoario Leishmania (Viannia) braziliensis , causador da leishmaniose tegumentar americana (LTA). Essa e a forma mais comum de leishmaniose em seres humanos no pais...\"",
    "nr_artigos": [
      186
    ]
  },
  {
    "Termo": "leptina",
    "Substantivo": "s.f.",
    "Termo ing": "leptine",
    "Termo esp": "leptina",
    "Sigla": "",
    "Descricao": "Proteina  que  participa  da  regulacao  do  apetite  e  do  peso  do  organismo humano,  indicando  ao  cerebro  quando  o  organismo  tem  pouca  energia estocada e e hora de se alimentar novamente.",
    "Informacao Enciclopedia": "a proteina tambem atua no sistema reprodutor feminino e esta associada a problemas como perda de massa ossea em atletas, disturbios alimentares e infertilidade.",
    "citacao": "\"...Nesse  estudo,  atletas  com  40%  a  menos  de  gordura  que  mulheres comuns foram tratadas com leptina...\"",
    "nr_artigos": [
      210
    ]
  },
  {
    "Termo": "lesao medular",
    "Substantivo": "s.f.",
    "Termo ing": "medular injury",
    "Termo esp": "lesion medular",
    "Sigla": "",
    "Descricao": "Lesao  das  estruturas  medulares  que  causa  a  interrupcao  da  passagem  de estimulos nervosos atraves da medula.",
    "Informacao Enciclopedia": "a lesao pode ser completa ou incompleta. A lesao e completa quando  nao  existe  movimento  voluntario  abaixo  do  nivel  da  lesao  e  e incompleta  quando  ha  algum  movimento  voluntario  ou  sensacao  abaixo do nivel da lesao. Esse tipo de lesao geralmente ocorre em virtude de um evento  traumatico,  como  acidentes  automobilisticos,  mergulho,  agressao com  arma  de  fogo  ou  queda.  Tambem  pode  ser  causada  por  algumas doencas  (causas  nao  traumaticas),  como  por  exemplo,  hemorragias, tumores e infeccoes por virus.",
    "citacao": "\"...No  inicio  do  tratamento,  o  pesquisador  fez  o  exame  de  potencial evocado  na  publicitaria  e  viu  que  os  sinais  nervosos  provenientes  da regiao  abaixo  da  lesao  medular  nao  alcancavam  o  cerebro,  algo totalmente esperado devido a sua condicao de paraplegica...\"",
    "nr_artigos": [
      70
    ]
  },
  {
    "Termo": "leucemia mieloide aguda",
    "Substantivo": "s.f.",
    "Termo ing": "acute myeloid leukemia",
    "Termo esp": "leucemia mieloide aguda",
    "Sigla": "",
    "Descricao": "Enfermidade  caracterizada  pelo  crescimento  descontrolado  e  exagerado das  celulas  indiferenciadas  chamadas  \"blastos\",  as  quais  celulas  nao apresentam as funcoes normais dos globulos brancos. Inf.  encicl.:  a  enfermidade  causa  um  bloqueio  na  fabricacao  das  celulas normais,  havendo  uma  deficiencia  de  globulos  vermelhos  (anemia), plaquetas  e  globulos  brancos.  Na  maioria  dos  casos  desta  doenca  nao existe  causa  evidente.  No  entanto,  em  alguns  pacientes  consegue-se relaciona-la  a  exposicao  a  benzeno  (principalmente  profissional),  a irradiacoes ionizantes, como a que ocorreu em Hiroshima e a exposicao a quimioterapia  no  tratamento  de  outras  doencas,  como  cancer  de  mama, ovario ou linfomas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...De acordo com os dados do trabalho, que analisou a recuperacao de 107  transplantados  franceses,  vitimas  de  leucemia  mieloide  aguda  ou cronica  (formas  de  cancer  no  sangue),  o  risco  de  haver  infeccao bacteriana  nas  pessoas  que  receberam  medulas  de  individuos  com alteracoes no gene da mieloperoxidase foi de 39,5%...\"",
    "nr_artigos": [
      235
    ]
  },
  {
    "Termo": "leucemia mieloide cronica",
    "Substantivo": "s.f.",
    "Termo ing": "chronic myeloid leukemia",
    "Termo esp": "leucemia mieloide cronica",
    "Sigla": "",
    "Descricao": "Enfermidade  caracterizada  pela  presenca  de  uma  anormalidade  genetica nos cromossomos humanos. Inf.  encicl.:  A  leucemia  mieloide  cronica  e  uma  anormalidade  que envolve  os  cromossomas  de  numeros  9  e  22.  Esses  cromossomos  se quebram e trocam partes entre si. Esta alteracao e chamada translocacao e o  novo  cromossoma  que  se  forma  e  chamado  Philadelfia.  Esta  fusao  de pedacos  de  cromossomos  e  chamada  em  nivel  de  gene  de  bcr-abl.  As causas que levam a essa alteracao sao geralmente desconhecidas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...De acordo com os dados do trabalho, que analisou a recuperacao de 107  transplantados  franceses,  vitimas  de  leucemia  mieloide  aguda  ou cronica  (formas  de  cancer  no  sangue),  o  risco  de  haver  infeccao bacteriana  nas  pessoas  que  receberam  medulas  de  individuos  com alteracoes no gene da mieloperoxidase foi de 39,5%...\"",
    "nr_artigos": [
      235
    ]
  },
  {
    "Termo": "linfoma de burkitt",
    "Substantivo": "s.m.",
    "Termo ing": "burkitt lymphoma",
    "Termo esp": "linfoma de burkitt",
    "Sigla": "",
    "Descricao": "Tumor que tem origem nos linfocitos B e tende a invadir areas externas ao sistema linfatico, como a medula ossea, o sangue, o sistema nervoso e o liquido da espinal medula. Inf.  encicl.:  embora  o  linfoma  de  Burkitt  se  possa  desenvolver  em qualquer  idade,  e  muito  frequente  em  criancas  e  em  adultos  jovens, particularmente  do  sexo  masculino.  Tambem  pode  desenvolver-se  em doentes  de  Aids.",
    "Informacao Enciclopedia": "",
    "citacao": "\"....  Os  quatro  tipos  de  cancer  que  agora  podem  ser diferenciados sao: neuroblastoma, rabdomiosarcoma, linfoma de Burkitt e sarcoma de Ewing...\"",
    "nr_artigos": [
      234
    ]
  },
  {
    "Termo": "liquido cefalorraquidiano",
    "Substantivo": "s.m.",
    "Termo ing": "cefalorraquidiano liquid",
    "Termo esp": "liquido cefalorraquidiano",
    "Sigla": "",
    "Descricao": "Liquido  que  banha  o  sistema  nervoso  central  humano,  cuja  funcao  e  a protecao dos centros nervosos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...85%  a  90%  dos  bebes  que  nascem  com  a  coluna  aberta  tem hidrocefalia  e  precisam  do  implante  de  um  dreno  no  cerebro  para restabelecer  a  circulacao  normal  desse  liquido,  conhecido  como  liquor ou liquido cefalorraquidiano...\"",
    "nr_artigos": [
      19
    ]
  },
  {
    "Termo": "liquor",
    "Substantivo": "s.m.",
    "Termo ing": "liquor",
    "Termo esp": "liquor",
    "Sigla": "",
    "Descricao": "Ver este termo liquido cefalorraquidiano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...85%  a  90%  dos  bebes  que  nascem  com  a  coluna  aberta  tem hidrocefalia  e  precisam  do  implante  de  um  dreno  no  cerebro  para restabelecer  a  circulacao  normal  desse  liquido,  conhecido  como  liquor ou liquido cefalorraquidiano...\"",
    "nr_artigos": [
      19
    ]
  },
  {
    "Termo": "lopap",
    "Substantivo": "s.f.",
    "Termo ing": "lopap",
    "Termo esp": "lopap",
    "Sigla": "",
    "Descricao": "Proteina  presente  no  veneno  de  lagartas  (taturanas)  que  causa  sindrome hemorragica.  A  lopap  pode  ser  utilizada  como  medicamento anticoagulante. Inf.  encicl.:  lopap  e  a  sigla  em  ingles  de  Lonomia  obliqua  prothrombin activator  protease  -  ou  protease  ativadora  de  protrombina  da  Lonomia obliqua.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Com  um  controle  rigoroso  da  dosagem,  porem,  a  lopap  poderia funcionar  contra  a  trombose,  sem  provocar  reacoes  hemorragicas...\"",
    "nr_artigos": [
      252
    ]
  },
  {
    "Termo": "lupus eritematoso sistemico",
    "Substantivo": "s.m.",
    "Termo ing": "systemic lupus erythematosus",
    "Termo esp": "lupus eritematoso sistemico",
    "Sigla": "",
    "Descricao": "Enfermidade  inflamatoria  cronica  pouco  frequente  que acomete  principalmente  mulheres  jovens  e  que  se caracteriza  por  acometer  multiplos  orgaos  e  apresentar alteracoes  da  resposta  imunologica,  com  presenca  de anticorpos dirigidos contra proteinas do proprio organismo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...quatro pacientes eram portadores de lupus eritematoso sistemico, uma inflamacao  grave  que  atinge  a  pele,  as  articulacoes  e  causa  danos progressivos nos rins...\"",
    "nr_artigos": [
      37,
      157
    ]
  },
  {
    "Termo": "mal da vaca louca",
    "Substantivo": "s.f.",
    "Termo ing": "mad cow disease",
    "Termo esp": "mal de la vaca loca",
    "Sigla": "",
    "Descricao": "Ver este termo doenca da vaca louca .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Provavelmente, o leao pegou a doenca por ter comido o cerebro e a carne  da  coluna  vertebral  de  gado,  no  qual  e  maior  o  risco  de desenvolver a encefalopatia espongiforme bovina (BSE), conhecida como mal da vaca louca...\" (41, 125, 144)",
    "nr_artigos": []
  },
  {
    "Termo": "mal de alzheimer",
    "Substantivo": "s.m.",
    "Termo ing": "alzheimer's disease",
    "Termo esp": "mal de alzheimer",
    "Sigla": "",
    "Descricao": "Enfermidade  caracterizada  pela  progressiva  perda  e  morte  de  celulas nervosas em varias areas do cerebro.",
    "Informacao Enciclopedia": "a doenca que nao tem cura, afeta a memoria e a capacidade de aprendizagem. Em seu estagio avancado, e a principal causa de demencia, que ocorre principalmente em pessoas com mais de 60 anos.",
    "citacao": "\"...Os  pesquisadores  acreditam  que  os  primeiros  sintomas  do  mal  de Alzheimer, normalmente so aparentes depois dos 60 anos de idade, sejam o  ponto  culminante  de  um  processo  silencioso  que  comeca  de  20  a  30 anos antes - mas pode deixar suas marcas no sangue desde o inicio...\".",
    "nr_artigos": [
      63,
      109,
      97
    ]
  },
  {
    "Termo": "mal de chagas",
    "Substantivo": "s.m.",
    "Termo ing": "chagas disease",
    "Termo esp": "mal de chagas",
    "Sigla": "",
    "Descricao": "Enfermidade causada pelo protozoario Trypanosoma cruzi, parasita que penetra no hospedeiro atraves de fezes do barbeiro e se multiplica no interior de celulas, podendo destruir o musculo cardiaco e os do sistema digestivo.",
    "Informacao Enciclopedia": "o parasita secreta moleculas chamadas mitogenicas que fazem com que sua presenca nao seja reconhecida pelos linfocitos (celulas do sistema imunologico).",
    "citacao": "\"...As fisalinas ja sao vistas como antitumorais e tripanossomicidas",
    "nr_artigos": []
  },
  {
    "Termo": "mal de creutzfeldt-jacob",
    "Substantivo": "s.m.",
    "Termo ing": "creutzfeldt-jacob disease",
    "Termo esp": "mal de creutzfeldt-jacob",
    "Sigla": "",
    "Descricao": "Doenca que causa degeneracao fisica e mental no ser humano.",
    "Informacao Enciclopedia": "a enfermidade e a variante humana da doenca da vaca louca.",
    "citacao": "\"...Ao mesmo tempo, descobriu-se que o uso do hormonio obtido de pituitarias de cadaveres estava associado ao mal de Creutzfeldt-Jacob. Essa doenca corresponde a versao humana da doenca da \"vaca louca\", caracterizada por degeneracao fisica e mental, o que levou a proibicao mundial do uso do hormonio obtido diretamente da pituitaria...\"",
    "nr_artigos": [
      57
    ]
  },
  {
    "Termo": "mal de lutz",
    "Substantivo": "s.m.",
    "Termo ing": "lutz's disease",
    "Termo esp": "mal de lutz",
    "Sigla": "",
    "Descricao": "Micose causada pelo fungo paracoccidioides brasiliensis que pode acometer qualquer orgao ou tecido do corpo humano, sendo mais comum na pele, mucosas e pulmao. Variante de paracoccidioidomicose.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A identificacao do microbiocausador de um tipo de tifoe a descricao por Adolpho Lutz do fungo causadorda paracoccidioidomicose, ou mal de Lutz, sao outras contribuicoes...\"",
    "nr_artigos": [
      178
    ]
  },
  {
    "Termo": "mamica de cadela",
    "Substantivo": "s.f.",
    "Termo ing": "naranjilla",
    "Termo esp": "mamica de cadela",
    "Sigla": "",
    "Descricao": "Planta (Zanthoxylum naranjillo) da qual se pode extrair substancias utilizadas em drogas que combatem o Trypanossoma, causador do mal de chagas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Extraida tanto da semente seca da Piper cubeba quanto das folhas de um arbusto, a mamica-de-cadela ( Zanthoxylum naranjillo )..\"  (38)",
    "nr_artigos": []
  },
  {
    "Termo": "mao de sao carlos",
    "Substantivo": "s.f.",
    "Termo ing": "saint charles' hand",
    "Termo esp": "mano de san carlos",
    "Sigla": "",
    "Descricao": "Protese que possui a aparencia externa de uma mao humana, capaz de abrir e fechar a mao de pelo menos tres formas distintas.",
    "Informacao Enciclopedia": "dos dedos da mao artificial, apenas tres sao capazes de realizar movimentos (polegar, indicador e medio). Os outros dois permanecem imoveis, com funcoes apenas esteticas. A protese da mao conta com sensores de forca, temperatura e deslizamento. Isso permite ao usuario do membro artificial dosar a forca empregada para segurar objetos, reconhecer o calor ou frio proveniente dos artefatos e ainda perceber quando algo escorrega de seus dedos.",
    "citacao": "\"...Numa iniciativa mais ambiciosa, os pesquisadores da USP trabalham na criacao de uma protese para membros superiores, apelidada de Mao de Sao Carlos...\"",
    "nr_artigos": [
      29
    ]
  },
  {
    "Termo": "medicina a distancia",
    "Substantivo": "s.f.",
    "Termo ing": "distant medicine",
    "Termo esp": "medicina a distancia",
    "Sigla": "",
    "Descricao": "Procedimento que possibilita a pacientes consultarem com seus medicos a milhares de quilometros de distancia.",
    "Informacao Enciclopedia": "o procedimento se torna possivel com o uso de recursos de tecnologia avancada, como video de alta resolucao e transmissao de dados via satelite.",
    "citacao": "\"...por meio da implantacao de tecnologia avancada, como video de alta resolucao e transmissao de dados via satelite, tornou a medicina a distancia uma pratica rotineira em territorio europeu...\"",
    "nr_artigos": [
      40
    ]
  },
  {
    "Termo": "medicina comportamental",
    "Substantivo": "s.f.",
    "Termo ing": "behavioral medicine",
    "Termo esp": "medicina comportamental",
    "Sigla": "",
    "Descricao": "Campo interdisciplinar preocupado com o desenvolvimento e integracao dos conhecimentos e tecnicas das ciencias comportamentais e biomedicas, relevantes para a compreensao da saude e doenca e a aplicacao desse conhecimento e dessas tecnicas para a prevencao, diagnostico, tratamento e reabilitacao.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Existem outros metodos, como a medicina comportamental ou o bio feedback , que ajudam a resolver o problema\", diz Tufik...\"",
    "nr_artigos": [
      202
    ]
  },
  {
    "Termo": "memantina",
    "Substantivo": "s.f.",
    "Termo ing": "memantina",
    "Termo esp": "memantina",
    "Sigla": "",
    "Descricao": "Medicamento que pode reduzir a deterioracao cognitiva e perda nas funcoes diarias em pacientes com a doenca de Alzheimer.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...E um efeito semelhante ao obtido com a memantina - composto cujo uso contra o Alzheimer foi liberado em 2003 na Europa e, somente neste ano, nos Estados Unidos - que, no entanto, funciona de forma diferente...\"",
    "nr_artigos": [
      136
    ]
  },
  {
    "Termo": "metaplasia intestinal",
    "Substantivo": "s.f.",
    "Termo ing": "intestinal metaplasy",
    "Termo esp": "metaplasia intestinal",
    "Sigla": "",
    "Descricao": "Enfermidade considerada pre-cancerigena, caracterizada pela substituicao, no ser humano, da mucosa do estomago pela mucosa intestinal.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Finalmente, deve ser comentado que ha muito tempo que a metaplasia intestinal e universalmente considerada uma condicao com risco aumentado para o cancer gastrico...\"",
    "nr_artigos": [
      51
    ]
  },
  {
    "Termo": "metapneumovirus",
    "Substantivo": "s.m.",
    "Termo ing": "metapneumovirus",
    "Termo esp": "metapneumovirus",
    "Sigla": "",
    "Descricao": "Virus (paramixovirus) que causa sintomas semelhantes ao de uma gripe, e algumas vezes, pneumonia.",
    "Informacao Enciclopedia": "o virus e uma das principais causas de internacoes hospitalares de criancas com menos de 5 anos de idade.",
    "citacao": "\"...Chegou ao pais um tipo de virus descoberto na Holanda ha dois anos: o metapneumovirus, que causa sintomas semelhantes aos de uma gripe e, algumas vezes, pneumonia...\"",
    "nr_artigos": [
      255
    ]
  },
  {
    "Termo": "miastenia grave",
    "Substantivo": "s.f.",
    "Termo ing": "serious miastenia",
    "Termo esp": "miastenia grave",
    "Sigla": "",
    "Descricao": "Enfermidade que acomete os nervos e os musculos, caracterizando-se por fraqueza acentuada que aparece depois do exercicio fisico ou mesmo no final do dia.",
    "Informacao Enciclopedia": "a doenca surge em virtude da producao de anticorpos contra o proprio organismo. Embora nao se saiba ainda porque esses auto- anticorpos sao produzidos, sabe-se que a doenca acomete principalmente mulheres na proporcao de 6 mulheres para cada 4 homens, preferencialmente nas idades entre 20 e 35 anos.",
    "citacao": "\"...Indicada desde 1955 para amenizar a fraqueza muscular decorrente da miastenia grave, um tipo raro de doenca neurologica, a piridostigmina inibe a acao de uma enzima, a acetilcolinesterase, que aciona o sistema nervoso parassimpatico, conjunto de nervos responsavel pelo controle involuntarios dos musculos e orgaos do corpo, cuja falha aumenta o risco de problemas cardiovasculares...\"",
    "nr_artigos": [
      72
    ]
  },
  {
    "Termo": "microagulha",
    "Substantivo": "s.f.",
    "Termo ing": "microneedle",
    "Termo esp": "microaguja",
    "Sigla": "",
    "Descricao": "Material produzido a partir de metais, polimeros biogradaveis, silicio e vidro que podem ser aplicadoss na pele humana para administrar drogas e vacinas de maneira indolor.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Pesquisadores do Instituto de Tecnologia da Georgia, nos Estados Unidos, conseguiram fabricar conjuntos de microagulhas ocas e solidas em materiais de varios tipos e tamanhos como metais, polimeros biodegradaveis, silicio e vidro...\"",
    "nr_artigos": [
      152
    ]
  },
  {
    "Termo": "microarray",
    "Substantivo": "s.m.",
    "Termo ing": "microarray",
    "Termo esp": "microarray",
    "Sigla": "",
    "Descricao": "Ver este termo Chip de DNA",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Com a ajuda de laminas especiais de vidro com as dimensoes aproximadas de um dedo indicador - os chamados microarrays ou chips de DNA...\"",
    "nr_artigos": [
      234,
      48,
      86,
      171
    ]
  },
  {
    "Termo": "microesferas biodegradaveis",
    "Substantivo": "s.f.",
    "Termo ing": "biodegradable microsphere",
    "Termo esp": "microesfera biodegradable",
    "Sigla": "",
    "Descricao": "Material feito a partir de polimeros que pode ser utilizado no encapsulamento de medicamentos, como a insulina.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...no Instituto Nacional de Propriedade Industrial (INPI) pela Universidade Federal de Minas Gerais (UFMG), que registra a tecnica de encapsulamento de insulina em microesferas (compostas de polimeros) biodegradaveis...\"",
    "nr_artigos": [
      140
    ]
  },
  {
    "Termo": "microflora intestinal",
    "Substantivo": "s.f.",
    "Termo ing": "intestinal microflora",
    "Termo esp": "microflora intestinal",
    "Sigla": "",
    "Descricao": "Designacao para microorganismos que habitam o intestino humano.",
    "Informacao Enciclopedia": "a microflora intestinal e essencial para a decomposicao das substancias alimentares que nao foram digeridas, integridade das paredes intestinais, producao de vitaminas, particularmente do grupo B e acidos gordos, estimulo a resposta imunitaria, reducao do nivel de colesterol no sangue humano e protecao contra microorganismos patogenicos.",
    "citacao": "\"...Esse processo de transformacao das isoflavonas ocorre normalmente no aparelho digestivo, quando enzimas digestivas produzidas pela microflora intestinal transformam as isoflavonas glicosiladas em agliconas...\"",
    "nr_artigos": [
      222
    ]
  },
  {
    "Termo": "microscopia eletronica de varredura",
    "Substantivo": "s.f.",
    "Termo ing": "electronic sweeping microscopy",
    "Termo esp": "microscopia eletronica de varredura",
    "Sigla": "",
    "Descricao": "Sistema eletronico de analise capaz de fazer ampliacoes de 35 a 10 mil vezes do objeto sob analise, sendo utilizado para exames dentarios, por exemplo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Mas quando submetidos aos sistemas eletronicos de analise, como a microscopia eletronica de varredura com ampliacoes de 35 a 10 mil vezes, constatam-se imperfeicoes na superficie dos materiais utilizados que poderao comprometer a tao desejada osseointegracao...\"",
    "nr_artigos": [
      236,
      229
    ]
  },
  {
    "Termo": "microtrans",
    "Substantivo": "s.m.",
    "Termo ing": "microtrans",
    "Termo esp": "microtrans",
    "Sigla": "",
    "Descricao": "Material feito de silicio e dotado de multiplos sensores, capazes de avaliar varios parametros durante uma cirurgia, como temperatura, potassio e a passagem de corrente eletrica no corpo humano.",
    "Informacao Enciclopedia": "a agulha mede pouco mais de 1 centimetro e comprimento e menos de 1 milimetro de espessura e pode aumentar a taxa de sucesso de transplantes.",
    "citacao": "\"...Uma pequena agulha de pouco mais de 1 centimetro de comprimento e menos de 1 milimetro de espessura, chamada Microtrans, pode ser a resposta que os cirurgioes aguardavam para aumentar as taxas de sucesso dos transplantes...\"",
    "nr_artigos": [
      16
    ]
  },
  {
    "Termo": "mielomeningocele",
    "Substantivo": "s.f.",
    "Termo ing": "myelingomeningocel",
    "Termo esp": "m ielomeningocele",
    "Sigla": "",
    "Descricao": "Enfermidade caracterizada pela malformacao congenita da coluna vertebral da crianca, dificultando a funcao primordial de protecao da medula espinhal, que e o \"tronco\" de ligacao entre o cerebro e os nervos perifericos do corpo humano.",
    "Informacao Enciclopedia": "quando a medula espinhal nasce exposta, como na mielomeningocele, muitos dos nervos podem estar traumatizados ou sem funcao, sendo que o funcionamento dos orgaos inervados (bexiga, intestinos e musculos) podem estar afetado.",
    "citacao": "\"...Esses problemas resultam de uma malformacao que pode ser identificada pelos medicos durante a gravidez, a mielomeningocele, que impede o desenvolvimento completo da coluna e deixa a medula espinhal do feto exposta...\"",
    "nr_artigos": [
      19
    ]
  },
  {
    "Termo": "mimivirus",
    "Substantivo": "s.m.",
    "Termo ing": "mimivirus",
    "Termo esp": "mimivirus",
    "Sigla": "",
    "Descricao": "Virus capaz de produzir proteinas que reparam danos em material genetico.",
    "Informacao Enciclopedia": "o virus possui aproximadamente 400 nanometros de diametro, e quase duas vezes maior que os maiores virus conhecidos e do tamanho de bacterias pequenas. Isso faz com o virus consiga sobreviver e reproduzir sem infectar microorganismos vivos.",
    "citacao": "\"....Mais importante: o Mimivirus produz 150 de suas proteinas - inclusive algumas que reparam danos no material genetico -, uma caracteristica ate agora exclusiva dos organismos vivos. Em tese, tal fato permitiria a esse virus, descoberto ao acaso em 1992, sobreviver e se reproduzir sem infectar microorganismos vivos...\"",
    "nr_artigos": [
      122
    ]
  },
  {
    "Termo": "mucosite oral",
    "Substantivo": "s.f.",
    "Termo ing": "oral mucositis",
    "Termo esp": "mucositis oral",
    "Sigla": "",
    "Descricao": "Enfermidade caracterizada por ulceracoes na mucosa da boca, comuns em pacientes que sao submetidos a altas doses de quimioterapia e a radioterapia.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Os pesquisadores brasileiros tambem desenvolveram tecnicas de diagnostico da estrutura e da vitalidade do dente com uso de laser, alem criarem um novo protocolo para o tratamento da mucosite oral, ulceracoes na mucosa da boca comuns em pacientes submetidos a altas doses de quimioterapia e a radioterapia....\"",
    "nr_artigos": [
      137
    ]
  },
  {
    "Termo": "muleta instrumentalizada",
    "Substantivo": "s.f.",
    "Termo ing": "instrumentalized crutch",
    "Termo esp": "muleta instrumentalizada",
    "Sigla": "",
    "Descricao": "Aparelho dotado de sensores capazes de medir a forca aplicada pelas maos dos paraplegicos sobre esse tipo de apoio.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O mais recente produto desenvolvido pelos bioengenheiros sao prototipos de bengalas e muletas instrumentalizadas, aparelhos dotados de sensores capazes de medir a forca aplicada pelas maos dos paraplegicos sobre esse tipo de apoio...\"",
    "nr_artigos": [
      29
    ]
  },
  {
    "Termo": "neuromorfometria",
    "Substantivo": "s.f.",
    "Termo ing": "neuromorphometry",
    "Termo esp": "neuromorfometria",
    "Sigla": "",
    "Descricao": "Campo de estudo que consiste na analise de imagens de neuronios.",
    "Informacao Enciclopedia": "o objetivo desse campo e fornecer ferramentas para ajudar os neurocientistas a compreender melhor as celulas que compoem o cerebro e o sistema nervoso humano.",
    "citacao": "\"...O Grupo de Pesquisa Criativa em Visao realiza um trabalho inedito no Brasil na area de neuromorfometria, que consiste na analise de imagens de neuronios...\"",
    "nr_artigos": [
      242
    ]
  },
  {
    "Termo": "neuronio bionico",
    "Substantivo": "s.m.",
    "Termo ing": "bionic neuron",
    "Termo esp": "neurona bionica",
    "Sigla": "",
    "Descricao": "Aparelho  que  e  implantado  em  regioes  vizinhas  dos  nervos,  emitindo microimpulsos eletricos que estimulam a atividade dos nervos e musculos adjacentes.",
    "Informacao Enciclopedia": "podem ser utilizados para o tratamento de diversas doencas de origem neurologica, como a incontinencia urinaria, por exemplo.",
    "citacao": "\"...Os  dispositivos  chamados  \"neuronios  bionicos\"  ou  Bions  (marca registrada) ja estao sendo testados no tratamento de diversas doencas de origem neurologica, como a incontinencia urinaria, por exemplo...\"  (43)",
    "nr_artigos": []
  },
  {
    "Termo": "nitrato de prata",
    "Substantivo": "s.m.",
    "Termo ing": "silver nitrate",
    "Termo esp": "nitrato de prata",
    "Sigla": "",
    "Descricao": "substancia  corrosiva  com  poder  antisseptico  que  pode  ser  utilizado,  em baixas  concentracoes,  como  alternativa  ao  talco  para  tratar  o  derrame pleural,  complicacao  comum  no  estagio  avancado  de  alguns  canceres, principalmente os de pulmao e de mama.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  nitrato  de  prata  e  reabilitado  no  tratamento  do  derrame  pleural para reduzir o desconforto de pacientes terminais...\"",
    "nr_artigos": [
      174,
      165
    ]
  },
  {
    "Termo": "nucleo mediano da rafe",
    "Substantivo": "s.m.",
    "Termo ing": "median raphe nucleus",
    "Termo esp": "nucleo mediano del rafe",
    "Sigla": "",
    "Descricao": "Regiao  do  cerebro  humano  que  reconhece  temporal  e  espacialmente  um ambiente associado a um trauma - o local de um assalto, por exemplo - e o  decodifica  como  um  estimulo  aversivo  capaz  de  provocar  o  medo contextual  condicionado,  especie  de  temor  associado  a  um  ambiente traumatico.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...o  nucleo  mediano  da  rafe  reconhece  temporal  e  espacialmente  um ambiente associado a um trauma - o local de um assalto, por exemplo - e o  decodifica  como  um  estimulo  aversivo  capaz  de  provocar  o  medo contextual  condicionado,  especie  de  temor  associado  a  um  ambiente traumatico...\"",
    "nr_artigos": [
      60
    ]
  },
  {
    "Termo": "nucleo paraventricular",
    "Substantivo": "s.m.",
    "Termo ing": "paraventricular nucleus",
    "Termo esp": "nucleo paraventricular",
    "Sigla": "",
    "Descricao": "Estrutura  do  hipotalamo  humano,  responsavel  pela  producao  da vasopressina  e  a  ocitocina,  substancias  que  em  niveis  abaixo  do  normal podem causar a infertilidade.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...os pesquisadores constataram uma queda significativa na quantidade de  neuronios  em  outra  estrutura  cerebral  envolvida  na  resposta  ao estresse e no processo reprodutivo, o nucleo paraventricular...\"",
    "nr_artigos": [
      89
    ]
  },
  {
    "Termo": "odontogeriatria",
    "Substantivo": "s.f.",
    "Termo ing": "odontogeriatry",
    "Termo esp": "odontogeriatria",
    "Sigla": "",
    "Descricao": "Area  da  Odontologia  que  cuida  da  saude  bucal  de  idosos,  prevenindo  e tratando problemas comuns a essa faixa etaria.",
    "Informacao Enciclopedia": "trata-se de uma especialidade odontologica recente.",
    "citacao": "\"...\"O Conceito Atual da Medicina Bucal\"; \"Interacoes entre Medicina e Odontologia\";  \"Disturbios  Bucais  na  Terceira  Idade\";  \"Plano  de Tratamento Integrado em Odontogeriatria\";...\"",
    "nr_artigos": [
      176
    ]
  },
  {
    "Termo": "osseointegracao",
    "Substantivo": "s.f.",
    "Termo ing": "bone integration",
    "Termo esp": "osseointegracion",
    "Sigla": "",
    "Descricao": "Fenomeno  caracterizado  pela  ligacao  entre  um  implante  e  um  osso  do corpo humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...com  area  especifica  para  se  depositar  a  hidroxiapatita,  um  material sintetico semelhante a parte inorganica do osso, que faz a ligacao entre o implante e o osso, fenomeno este denominado osseointegracao\", explica Guastaldi...\"",
    "nr_artigos": [
      236
    ]
  },
  {
    "Termo": "oxido nitrico",
    "Substantivo": "s.m.",
    "Termo ing": "nitric oxide",
    "Termo esp": "oxido nitrico",
    "Sigla": "",
    "Descricao": "Substancia  que  atua  como  vasodilatador  no  corpo  humano,  alem  de participar  de  mecanismos  de  defesa  e  regular  a  liberacao  de  alguns hormonios.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  oxido  nitrico  tem  sido  muito  estudado  em  razao  das  tarefas  que cumpre  no  organismo  humano:  alem  de  ser  vasodilatador,  participa  de mecanismos de defesa e regula a liberacao de alguns hormonios...\"",
    "nr_artigos": [
      8
    ]
  },
  {
    "Termo": "papiloma virus",
    "Substantivo": "s.m.",
    "Termo ing": "papiloma virus",
    "Termo esp": "papilomas virus",
    "Sigla": "",
    "Descricao": "Virus transmissor de doencas como a crista de galo, verrugas que crescem em torno dos orgaos genitais.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Segundo  Brentani,  pelo  menos  75%  dos  tumores  tem  causas conhecidas:  35%  decorrem  do  consumo  de  cigarros,  15%  do  uso  de alcool, 10% sao causados por virus, como a hepatite ou o papiloma virus, e 15% sao hereditarios...\"",
    "nr_artigos": [
      58
    ]
  },
  {
    "Termo": "pata-de-vaca",
    "Substantivo": "s.m.",
    "Termo ing": "paw of cow",
    "Termo esp": "pata de vaca",
    "Sigla": "",
    "Descricao": "Planta (Bauhimia forticata link), usada popularmente como medicamento por apresentar propriedades purgativas e diureticas. Inf.  encicl.:  muito  comum  na  Amazonia,  a  planta  e  utilizada  tambem como  uma  especie  de  insulina  vegetal,  uma  vez  que  consegue  regular  a glicemia humana.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  especie  amazonica  conhecida  como  pata-de-vaca  (Bauhimia forficata link ), usada popularmente como planta medicinal, tem fama de ser eficaz no tratamento da diabetes e apresentar propriedade purgativas e diureticas....\"",
    "nr_artigos": [
      190
    ]
  },
  {
    "Termo": "pele artificial",
    "Substantivo": "s.f.",
    "Termo ing": "artificial skin",
    "Termo esp": "piel artificial",
    "Sigla": "",
    "Descricao": "Curativo que e colocado sobre uma lesao apos uma assepsia. Inf.  encicl.:  o  curativo  gruda  no  local  e,  quando  a  pele  nova  cresce,  cai como se fosse uma crosta. Tanto o banho de chuveiro como a exposicao ao sol podem ser liberados para os pacientes em tratamento. Permeavel a gases  e  impermeavel  a  liquidos,  a  pele  artificial  forma  uma  barreira bacteriologica, deixando o ferimento respirar.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  curativo,  tambem  chamado  de  pele  artificial,  e  colocado  sobre  a lesao apos a assepsia. Ele gruda no local e, quando a pele nova cresce, cai como se fosse uma crosta...\"",
    "nr_artigos": [
      56
    ]
  },
  {
    "Termo": "perlecan",
    "Substantivo": "s.m.",
    "Termo ing": "perlecan",
    "Termo esp": "perlecan",
    "Sigla": "",
    "Descricao": "Molecula  responsavel  pela  hidratacao  e  consistencia  rigida  da  gengiva humana.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Monica  constatou  que,  em  pessoas  tratadas  com  ciclosporina,  o remedio intensificou em 54% o funcionamento de um gene que produz o perlecan, uma das moleculas responsaveis pela hidratacao e consistencia rigida da gengiva...\"",
    "nr_artigos": [
      215
    ]
  },
  {
    "Termo": "pinca optica",
    "Substantivo": "s.f.",
    "Termo ing": "optical caliper",
    "Termo esp": "pinzas opticas",
    "Sigla": "",
    "Descricao": "Dispositivo constituido de feixes de luz que tem a capacidade de capturar e  mover  pedacos  de  DNA,  espermatozoides,  bacterias  e  outros componentes do interior de uma celula.",
    "Informacao Enciclopedia": "com o feixe duplicado, o sistema se torna um bisturi optico, capaz de perfurar e cortar partes de uma celula.",
    "citacao": "\"...Quando utiliza um  feixe de laser e chamado de pinca optica e tem a capacidade  de  capturar  e  mover  pedacos  de  DNA,  espermatozoides, bacterias e outros componentes do interior de uma celula....\"  (138)",
    "nr_artigos": []
  },
  {
    "Termo": "piolho de cama",
    "Substantivo": "s.m.",
    "Termo ing": "bed louse",
    "Termo esp": "piojo de cama",
    "Sigla": "",
    "Descricao": "Inseto  (Cimex  hemipterus)  que  pode  ser  uma  das  causas  de  infeccao hospitalar.",
    "Informacao Enciclopedia": "o inseto  tambem podem ser vetor dos agentes transmissores de leishmaniose, doenca de Chagas e hepatite B. Esse parasita prolifera-se em lugares como frestas de cadeiras e entre colchoes.",
    "citacao": "\"...Entre  as  frestas  das  cadeiras,  foram  encontrados  insetos  de  tres  a quatro  milimetros,  que  os  pesquisadores  da  Fundacao  Oswaldo  Cruz",
    "nr_artigos": []
  },
  {
    "Termo": "pleurodese",
    "Substantivo": "s.f.",
    "Termo ing": "pleurodesis",
    "Termo esp": "pleurodesis",
    "Sigla": "",
    "Descricao": "Procedimento utilizado para combater o derrame pleural. Inf.  encicl.: c onsiste  em  introduzir  na  cavidade  uma  substancia  que desencadeia  a  formacao  de  um  tecido  fibroso  de  colageno.  Injetada  no espaco entre as pleuras, a substancia as faz aderir uma a outra.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Quando  a  complicacao  e  reincidente  (o  derrame  se  refaz),  o procedimento mais comum e a pleurodese, que consiste em introduzir na cavidade  uma  substancia  que  desencadeia  a  formacao  de  um  tecido fibroso de colageno...\"",
    "nr_artigos": [
      165,
      174
    ]
  },
  {
    "Termo": "pluma grande",
    "Substantivo": "s.f.",
    "Termo ing": "bracken fern",
    "Termo esp": "pluma grande",
    "Sigla": "",
    "Descricao": "Planta  da  familia  das  samamabaias  (Pteridium  aquilinum)  que  ao  ser consumida  pode  causar  males  como  verrugas,  ou  muito  mais  graves, como tumores de mama, bexiga e aparelho digestivo.",
    "Informacao Enciclopedia": "a planta e bastante consumida em Minas Gerais.",
    "citacao": "\"...E  que  a  samambaia-das-taperas  (  Pteridium  aquilinum  ),  conhecida tambem  como  samambaia-verdadeira  e  pluma-grande,  ingrediente obrigatorio de uma receita de frango intensamente consumida na regiao de Ouro Preto, Minas Gerais...\"",
    "nr_artigos": [
      194,
      228
    ]
  },
  {
    "Termo": "pneumonia asiatica",
    "Substantivo": "s.f.",
    "Termo ing": "asian pneunonia",
    "Termo esp": "neumonia asiatica",
    "Sigla": "",
    "Descricao": "Ver este termo Sindrome da Insuficiencia Respiratoria Aguda.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Percebemos  que  nao  podemos  ignorar  o  que  esta  acontecendo  nos tropicos  ou  isso  se  voltara  contra  nos,  uma  visao  que  a  epidemia  de pneumonia asiatica veio reavivar...\"  (183)",
    "nr_artigos": []
  },
  {
    "Termo": "poliparasitismo",
    "Substantivo": "s.m.",
    "Termo ing": "poliparasitism",
    "Termo esp": "poliparasitismo",
    "Sigla": "",
    "Descricao": "Enfermidade  caracterizada  pela  presenca  simultanea  de  duas  ou  mais especies de parasitas no intestino humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  exame  parasitologico  de  fezes  mostrou  que  938  estudantes  (92%) estavam contaminados - e 767 traziam ate oito tipos de vermes ao mesmo tempo, o chamado poliparasitismo...\"",
    "nr_artigos": [
      184
    ]
  },
  {
    "Termo": "porfiria aguda intermitente",
    "Substantivo": "s.f.",
    "Termo ing": "acute intermittent porphyria",
    "Termo esp": "porfiria aguda intermitente",
    "Sigla": "",
    "Descricao": "Enfermidade  de  origem  genetica  capaz  de  causar  no  ser  humano  fortes dores  abdominais,  fraqueza  muscular,  alucinacoes  e  um  sinal caracteristico: a urina fica cor de vinho. Inf.  encicl.:  com  prevalencia  maior  na  Escandinavia  e  na  Inglaterra,  a doenca tem caracteristicas sutis: na maioria das vezes, os portadores nao manifestam a enfermidade. Durante toda a vida, podem ter apenas uma ou duas  crises  agudas.  A  doenca  e  atribuida  a  deficiencia  na  producao  de uma enzima chamada Ala desaminase e ao acumulo de Ala no sangue, no cerebro e no figado.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Com  prevalencia  maior  na  Escandinavia  e  na  Inglaterra,  a  porfiria aguda  intermitente  tem  caracteristicas  sutis:  na  maioria  das  vezes,  os portadores nao manifestam a enfermidade...\"",
    "nr_artigos": [
      195
    ]
  },
  {
    "Termo": "potencial evocado",
    "Substantivo": "s.m.",
    "Termo ing": "evoked potential",
    "Termo esp": "potencial evocado",
    "Sigla": "",
    "Descricao": "Exame que permite registrar se ocorre troca de impulsos nervosos entre a medula lesionada e o cerebro do ser humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Com  o  auxilio  de  um  exame  chamado  de  potencial  evocado,  que permite  registrar  se  ocorre  troca  de  impulsos  nervosos  entre  a  medula lesionada e o cerebro...\"",
    "nr_artigos": [
      70
    ]
  },
  {
    "Termo": "pro-insulina",
    "Substantivo": "s.f.",
    "Termo ing": "proinsulin",
    "Termo esp": "proinsulina",
    "Sigla": "",
    "Descricao": "Forma preliminar - um rascunho - da insulina, hormonio produzido pelo pancreas humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  pro-insulina  e  uma  forma  preliminar  -  um  rascunho  -  da  insulina, hormonio produzido pelo pancreas...\" (54)",
    "nr_artigos": []
  },
  {
    "Termo": "protese de Takimoto",
    "Substantivo": "s.f.",
    "Termo ing": "takimoto's prothesis",
    "Termo esp": "protesis de takimoto",
    "Sigla": "",
    "Descricao": "Protese  composta  de  silicone  e  colageno,  utilizada  para  reconstituir esofagos do corpo humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...acompanhando cirurgias de pacientes com cancer, resolveu trabalhar em  sua  tese  com  a  protese  de  Takimoto,  que  leva  o  nome  do  medico inventor,  composta  de  silicone  e  colageno  e  utilizada  para  reconstituir esofagos...\"  (75)",
    "nr_artigos": []
  },
  {
    "Termo": "ptose palpebral",
    "Substantivo": "s.f.",
    "Termo ing": "palpebral ptosis",
    "Termo esp": "ptosis palpebral",
    "Sigla": "",
    "Descricao": "Enfermidade que ataca a palpebra superior e cobre o olho mais do que o normal (habitualmente cobre o terco superior).",
    "Informacao Enciclopedia": "as causas mais comuns sao: congenita (o musculo que eleva a palpebra  nao  tem  funcao  normal),  relacionada  com  o  envelhecimento  e por trauma (por cirurgias intra-oculares ou de outra natureza). Pode, com menos  frequencia,  ser  manifestacao  de  outras  doencas  ou  por medicamentos.",
    "citacao": "\"...\"Um  dos  primeiros  sinais  de  que  o  veneno  esta  agindo  e  a  ptose palpebral - a pessoa nao consegue abrir a palpebra\"...\"",
    "nr_artigos": [
      27
    ]
  },
  {
    "Termo": "radiocirurgia",
    "Substantivo": "s.f.",
    "Termo ing": "radiosurgery",
    "Termo esp": "radiocirurgia",
    "Sigla": "",
    "Descricao": "Procedimento  medico  para  tratar  tumores,  malignos  ou  benignos,  e malformacoes arteriais e venosas, em regioes profundas do cerebro. Inf.  encicl.:  a  radiocirurgia  pode  ser  utilizada  tambem  na  correcao  de disturbios  funcionais,  sendo  aplicada  a  determinadas  areas  do  cerebro com o objetivo de normalizar sua atividade.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Colocado  em  pratica  para  casos  de  TOC  ha  quase  dez  anos  na Universidade de Brown, esse tipo de radiocirurgia tem sido utilizada no combate  a  tumores,  com  quase  200  mil  casos  ja  tratados,  e  como alternativa  para  tratar  epilepsia  e  doenca  de  Parkinson  resistentes  as terapias convencionais...\"",
    "nr_artigos": [
      61
    ]
  },
  {
    "Termo": "raman",
    "Substantivo": "s.m.",
    "Termo ing": "raman",
    "Termo esp": "raman",
    "Sigla": "",
    "Descricao": "Aparelho  (espectroscopio)  que  coleta  dados  para  analise  bioquimica  de tecidos in  vitro ,  sendo  utilizado  para  identificar  doencas  cardiacas  e cancerigenas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  equipamento  usado  no  novo  exame  e  o  espectroscopio  Raman, aparelho que coleta dados para analise bioquimica de tecidos in vitro ...\"",
    "nr_artigos": [
      135
    ]
  },
  {
    "Termo": "rato de rabo peludo",
    "Substantivo": "s.m.",
    "Termo ing": "hairy-tailed bolo mouse",
    "Termo esp": "raton de rabo peludo",
    "Sigla": "",
    "Descricao": "Animal  (Bolomys  lasiurus)  transmissor  do hantavirus ,  do araraquara ,  e do  protozoario  Leishmania  (Viannia)  braziliensis,  causador  da leishmaniose tegumentar americana.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Pelo menos um terco era o rato-de-rabo-peludo ( Bolomys lasiurus ), o  transmissor  de  um  dos  tipos  brasileiros  de  hantavirus,  o  Araraquara, assim  chamado  por  ser  essa  a  cidade  do  interior  paulista  em  que  foi encontrado pela primeira vez, em 1995...\"",
    "nr_artigos": [
      179
    ]
  },
  {
    "Termo": "razao de chances",
    "Substantivo": "s.f.",
    "Termo ing": "odds-ratio",
    "Termo esp": "razon de chances",
    "Sigla": "",
    "Descricao": "Valor numerico que mostra quantas vezes um fator aumenta a chance de ocorrer infarto numa determinada populacao. Inf.  encicl.:  por  exemplo,  uma  pessoa  fumar  pelo  menos  cinco  cigarros por dia equivale a um risco relativo de 4,9. Quem acende a cada 24 horas essa  quantidade  de  cigarros  tem  quase  4,9  vezes  mais  risco  de  sofrer infarto do que quem nao fuma.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  risco  relativo  ou  razao  de  chances  (  odds-ratio  ,  em  ingles)  e  um valor numerico que mostra quantas vezes um fator aumenta a chance de ocorrer infarto numa determinada populacao...\"",
    "nr_artigos": [
      130
    ]
  },
  {
    "Termo": "reabsorcao dentaria",
    "Substantivo": "s.f.",
    "Termo ing": "dental reabsorption",
    "Termo esp": "reabsorcion dentaria",
    "Sigla": "",
    "Descricao": "Fenomeno  que  ocorre  em  pacientes  que  estejam  usando  aparelhos dentarios, passaram por cirurgias ou que sofreram traumatismos.",
    "Informacao Enciclopedia": "a reabsorcao da raiz, pode levar a perda do dente, so e visivel quando esta em estagio adiantado.",
    "citacao": "\"...Desenvolvimento  de  um  kit  comercial  para  deteccao  precoce  da reabsorcao dentaria...\"",
    "nr_artigos": [
      85
    ]
  },
  {
    "Termo": "rede neural artificial",
    "Substantivo": "s.f.",
    "Termo ing": "artificial neuronal net",
    "Termo esp": "red neural artificial",
    "Sigla": "",
    "Descricao": "Programa  de  inteligencia  artificial  capaz  de  processar  quantidades elevadas de informacao. Inf.  encicl.:  o  programa  pode  ser  empregado  na  identificacao  de impressao digital de criminosos, bem como ser utilizado na identificacao de tipos de cancer que podem ser confundidos em exames microscopicos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  metodo  combina  a  tecnologia  microarray  (  chips  de  genes),  que analisa o padrao de atividade de milhares de genes de qualquer tipo de celula, com a rede neural artificial (ANN), um programa de inteligencia artificial  capaz  de  processar  quantidades  elevadas  de  informacoes...\"",
    "nr_artigos": [
      234
    ]
  },
  {
    "Termo": "ressonancia magnetica funcional",
    "Substantivo": "s.f.",
    "Termo ing": "functional  magnetic  resonance",
    "Termo esp": "resonancia  magnetica  funcional",
    "Sigla": "",
    "Descricao": "Tecnica  que  utiliza  campos  magneticos  para  monitorar  a  taxa  de  fluxo sanguineo no cerebro e, assim, determinar que areas estao mais ativas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"....   Uma dessas novas tecnicas e a imagem por ressonancia magnetica funcional,  que  emprega  campos  magneticos  para  monitorar  a  taxa  de fluxo  sanguineo  no  cerebro  e,  assim,  determinar  que  areas  estao  mais ativas...\"",
    "nr_artigos": [
      4,
      146
    ]
  },
  {
    "Termo": "retinol binding protein",
    "Substantivo": "s.m.",
    "Termo ing": "retinal binding protein",
    "Termo esp": "retinol binding protein",
    "Sigla": "RBP",
    "Descricao": "Proteina cuja presenca na urina humana pode ser um indicador precoce de futuros  problemas  renais  em  pacientes  que  sofreram  transplante  de coracao.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Numa  outra linha  de estudo do  tematico, pesquisadores descobriram que uma proteina da urina, a retinol binding protein (RBP), pode ser um indicador  precoce  de  futuros  problemas  renais  em  pacientes  que sofreram transplante de coracao...\"",
    "nr_artigos": [
      191
    ]
  },
  {
    "Termo": "sagui de tufo branco",
    "Substantivo": "s.m.",
    "Termo ing": "marmoset monkey",
    "Termo esp": "sagui de tufo blanco",
    "Sigla": "",
    "Descricao": "Animal (Callitrix jacchus jacchus) que pode transmitir o virus da raiva.",
    "Informacao Enciclopedia": "e tratado como animal de estimacao no sertao do Nordeste.",
    "citacao": "\"...Mantidos  como  animais  de  estimacao  no  sertao  do  Nordeste,  os saguis-de-tufo-branco  (  Callitrix  jacchus  jacchus  )  se  tornaram  um motivo de preocupacao: podem transmitir o virus da raiva...\"",
    "nr_artigos": [
      11
    ]
  },
  {
    "Termo": "sal de escopolamina",
    "Substantivo": "s.m.",
    "Termo ing": "escopolamina salt",
    "Termo esp": "sal de escopolamina",
    "Sigla": "",
    "Descricao": "Medicamento utilizado para evitar o aparecimento da amnesia em vitimas que  sofreram  fortes  pancadas  na  cabeca.  Tambem  pode  evitar  o surgimento da epilepsia pos-traumatica .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Em  testes  de  laboratorio,  a  administracao  de  sais  de  escopolamina, medicamento  originalmente  utilizado  para  provocar  amnesia,  foi  capaz de evitar o aparecimento dessa forma de epilepsia em 15% dos ratos que sofreram serios traumas no cranio...\"",
    "nr_artigos": [
      123
    ]
  },
  {
    "Termo": "salgadao",
    "Substantivo": "s.m.",
    "Termo ing": "salgadao",
    "Termo esp": "salgadao",
    "Sigla": "",
    "Descricao": "Medicamento a base de agua esterilizada com uma altissima concentracao de cloreto de sodio que pode ser utilizado como uma alternativa ao uso do tradicional  soro  fisiologico  na  reanimacao  de  vitimas  de  choque hemorragico. Inf.  encicl.:  o  medicamento  tambem  pode  ser  utilizado  no  controle  de arritmias cardiacas causadas pela queda na corrente sanguinea de um tipo de  anestesico,  modular  a  resposta  inflamatoria  do  sistema  imunologico durante  o  choque  e  diminuir  as  sequelas  de  lesoes  no  cerebro  e  coracao decorrentes da falta de oxigenio produzida pela baixa na circulacao.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Agora, novos estudos no Brasil levantam evidencias de que a solucao hipertonica  -  ou  o  salgadao,  como  e  informalmente  chamada  no  meio medico - pode ter efeitos ainda mais amplos...\" (12)",
    "nr_artigos": []
  },
  {
    "Termo": "samambaia das taperas",
    "Substantivo": "s.f.",
    "Termo ing": "western brackenfern",
    "Termo esp": "samambaia-das-taperas",
    "Sigla": "",
    "Descricao": "Ver este termo Pluma-grande .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...E  que  a  samambaia-das-taperas  (  Pteridium  aquilinum  ),  conhecida tambem  como  samambaia-verdadeira  e  pluma-grande,  ingrediente obrigatorio de uma receita de frango intensamente consumida na regiao de  Ouro  Preto,  Minas  Gerais,  favorece,  conforme  relata  Francisco Bicudo  a  partir  da  pagina  44,  a  proliferacao  do  papilomavirus  humano",
    "nr_artigos": []
  },
  {
    "Termo": "sarcoma de ewing",
    "Substantivo": "s.m.",
    "Termo ing": "ewing's sarcoma",
    "Termo esp": "sarcoma de ewing",
    "Sigla": "",
    "Descricao": "Tumor que pode afetar os ossos do organismo humano.",
    "Informacao Enciclopedia": "o tumor ocorre nos ossos longos do corpo, especialmente no umero, femur, tibia ou peronio.",
    "citacao": "\"...Outros  tipos  de  cancer  que  agora  podem  ser  diferenciados  sao  o linfoma de Burkitt e o  sarcoma de Ewing...\"",
    "nr_artigos": [
      234
    ]
  },
  {
    "Termo": "secrecao de prolactina",
    "Substantivo": "s.f.",
    "Termo ing": "prolactin secretion",
    "Termo esp": "secrecion de prolactina",
    "Sigla": "",
    "Descricao": "Hormonio  feminino  humano  responsavel  pelo  controle  da  producao  de leite.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Para  isso,  os  cientistas  estudam  os  processos  de  regulacao  da secrecao de prolactina, o hormonio que controla a producao de leite...\"",
    "nr_artigos": [
      103
    ]
  },
  {
    "Termo": "shitake",
    "Substantivo": "s.m.",
    "Termo ing": "shitake",
    "Termo esp": "shitake",
    "Sigla": "",
    "Descricao": "Fungo  (lentinula  edodes)  capaz  de  estimular  o  sistema  imunologico  e funcionar como um coadjuvante no tratamento da hepatite C. Inf.  encicl.:O  fungo  tambem  diminui  os  efeitos  colaterais  dos medicamentos antivirais, como fadiga e dores musculares. Alem disso, e uma  excelente  fonte  de  proteinas  e  vitaminas.  Cada  100  gramas  do cogumelo  desidratado  contem  35  gramas  de  proteinas,  alem  de  ferro, fosforo, calcio e vitaminas do complexo B.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  estudo  das  propriedades  medicinais  do  A.  blazei  e  tambem  do Lentinula edodes , cogumelo conhecido por shitake, foi um dos objetivos da pesquisa...\"",
    "nr_artigos": [
      193
    ]
  },
  {
    "Termo": "simocaina",
    "Substantivo": "s.f.",
    "Termo ing": "simocaina",
    "Termo esp": "simocaina",
    "Sigla": "",
    "Descricao": "Anestesico de uso local eficiente no combate a dor, com resultado rapido e prolongado, alem de efeitos colaterais mais leves. Inf.  encicl.:  trata-se  do  primeiro  anestesico  totalmente  desenvolvido  por pesquisadores brasileiros.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...a  simocaina,  o  primeiro  anestesico  brasileiro,  desenvolvido  em pesquisa  coordenada  por  Maria  Simonetti,  do  Departamento  de Farmacologia  do  Instituto  de  Ciencias  Biomedicas  da  Universidade  de Sao Paulo (USP)...\"",
    "nr_artigos": [
      25
    ]
  },
  {
    "Termo": "sindrome da fadiga cronica",
    "Substantivo": "s.f.",
    "Termo ing": "chronic fatigue syndrome",
    "Termo esp": "sindrome de fatiga cronica",
    "Sigla": "",
    "Descricao": "Enfermidade que causa ao ser humano males como fadiga cefaleia (dor de cabeca),  dores  pelo  corpo,  dor  nas  articulacoes,  disturbio  cognitivo (memoria), disturbio do sono.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...E mais: 13% dos entrevistados incluiram sindrome da fadiga cronica, 12% o fumo, e 8% obesidade e hiperatividade...\"",
    "nr_artigos": [
      76
    ]
  },
  {
    "Termo": "sindrome da rubeola congenita",
    "Substantivo": "s.f.",
    "Termo ing": "congenital rubella syndrome",
    "Termo esp": "sindrome de rubeola congenita",
    "Sigla": "",
    "Descricao": "Infeccao intrauterina geralmente grave que pode acometer recem-nascidos cujas maes foram infectadas pela rubeola durante os dois primeiros meses de gestacao. Inf.  encicl.:  os  principais  sinais  e  sintomas  da  infeccao  sao  o  aborto espontaneo,  malformacao  congenita  de  grandes  orgaos.  E  possivel  a ocorrencia de formas leves, como surdez parcial ou pequenas deficiencias cardiacas,  que  geralmente  sao  diagnosticadas  muitos  anos  apos  o nascimento.  A  infeccao  e  tanto  mais  grave  quanto  mais  precoce  for  a contaminacao do feto, pois o virus ataca mais tecidos jovens.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  campanha  deu  a  FAPESP  a  oportunidade  de  divulgacao  de resultados  de  alta  significacao:  obteve-se  um  controle  efetivo  da sindrome  da  rubeola  congenita,  causa  de  elevados  indices  de  surdez, cegueira e retardo mental em criancas de todo o pais...\"",
    "nr_artigos": [
      73
    ]
  },
  {
    "Termo": "sindrome de turner",
    "Substantivo": "s.f.",
    "Termo ing": "turner Syndrome",
    "Termo esp": "sindrome de turner",
    "Sigla": "",
    "Descricao": "Anomalia  cromossomica  que  afeta  seres  humanos  jovens  do  sexo feminino, provocando a baixa estatura e a esterilidade.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...os seguintes usos: nanismo por deficiencia do hormonio e sindrome de Turner,  uma  anomalia  cromossomica  que  afeta  meninas  e,  entre  outras consequencias,  provoca  baixa  estatura  em  95%  das  portadoras  e esterilidade...\"",
    "nr_artigos": [
      248,
      154
    ]
  },
  {
    "Termo": "sindrome do desconforto respiratorio",
    "Substantivo": "s.f.",
    "Termo ing": "discomfort  respiratory  syndrome",
    "Termo esp": "sindrome  de  incomodidad respiratoria",
    "Sigla": "SDR",
    "Descricao": "Enfermidade pulmonar frequentes em bebes prematuros que a manifestam nas primeiras horas de vida.",
    "Informacao Enciclopedia": "Esses recem-nascidos clinicamente se apresentam ofegantes, com gemido a expiracao, tendo suas costelas visiveis durante a respiracao (por causa do esforco respiratorio) e cianose  (arroxeamento dos labios e extremidades).",
    "citacao": "\"...Porcos  e  coelhos  ajudarao  a  produzir  em  escala  comercial  o surfactante pulmonar, uma substancia essencial ao tratamento de um mal que  a  cada  ano  atinge  milhares  de  bebes  prematuros  no  pais  e  causa muitas  mortes:  a  sindrome  do  desconforto  respiratorio  (SDR)...\"",
    "nr_artigos": [
      44
    ]
  },
  {
    "Termo": "sindrome respiratoria aguda severa",
    "Substantivo": "s.f.",
    "Termo ing": "severe  acute  respiratory  syndrome",
    "Termo esp": "sindrome  respiratoria  aguda severa",
    "Sigla": "SARS",
    "Descricao": "Enfermidade respiratoria viral grave que acomete o ser humano.",
    "Informacao Enciclopedia": "ja foram relatados casos da doenca na Asia, America do Norte e Europa. Foram registrados casos suspeitos em outros locais do mundo, inclusive no Brasil. Os sintomas da doenca sao parecidos com uma gripe forte: febre alta (acima de 38oC), calafrios, dores musculares e tosse seca, porem, a falta de ar e o sinal de que algo grave esta ocorrendo.",
    "citacao": "\"...Um papel especial pode estar reservado aos gatos nos estudos sobre a sindrome respiratoria  aguda severa  (Sars), forma atipica  de pneumonia identificada em fevereiro que matou 800 pessoas em mais de 30 paises...\"",
    "nr_artigos": [
      96,
      115
    ]
  },
  {
    "Termo": "sindrome hemolitica uremica",
    "Substantivo": "s.f.",
    "Termo ing": "hemolytic uremic syndrome",
    "Termo esp": "sindrome hemolitica-uremica",
    "Sigla": "",
    "Descricao": "Enfermidade  caracterizada  por  anemia,  insuficiencia  renal  aguda  e diminuicao  do  numero  de  plaquetas,  afeta  principalmente  criancas  e idosos e, se nao for bem tratada, pode levar a morte.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  terceiro  grupo  e  o  Stec  (  Escherichia  coli  produtora  de  toxina  de Shiga),  formado  por  bacterias  que  causam  colites  hemorragicas",
    "nr_artigos": []
  },
  {
    "Termo": "sistema endocrino",
    "Substantivo": "s.m.",
    "Termo ing": "endocrine system",
    "Termo esp": "sistema endocrino",
    "Sigla": "",
    "Descricao": "Grupo  de  orgaos  cuja  funcao  principal  e  produzir  e  secretar  hormonios diretamente no interior da corrente sanguinea. Inf.  encicl.:  Esses  hormonios  atuam  como  mensageiros  para  coordenar atividades de varias partes do corpo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Por fim, o sistema endocrino, com cerca de uma dezena de glandulas que  produzem  em  torno  de  40  hormonios,  que  regulam  o  transito  de acucar e de gordura pelo organismo ou engrossam a voz dos meninos na puberdade...\"",
    "nr_artigos": [
      214
    ]
  },
  {
    "Termo": "sistema limbico",
    "Substantivo": "s.m.",
    "Termo ing": "limbic system",
    "Termo esp": "sistema limbico",
    "Sigla": "",
    "Descricao": "Area situada na parte central do cerebro, para onde confluem os neuronios encarregados de regular a memoria e as emocoes.",
    "Informacao Enciclopedia": "ha duas estruturas cruciais para o funcionamento do sistema limbico: o hipocampo e a amigdala.",
    "citacao": "\"...As emocoes sao o dominio preferencial da segunda parte do cerebro, que  se  formou  nos  primeiros  mamiferos  e  abriga  o  sistema  limbico, composto  por  uma  serie  de  estruturas  responsaveis  pelo  substrato neuronal dos sentimentos...\"",
    "nr_artigos": [
      60
    ]
  },
  {
    "Termo": "sistema nervoso parassimpatico",
    "Substantivo": "s.m.",
    "Termo ing": "parasympathetic  nervous  system",
    "Termo esp": "sistema  nervioso  parasimpatico",
    "Sigla": "",
    "Descricao": "Conjunto  de  nervos  do  corpo  humano  responsavel  pelo  controle involuntario dos musculos e orgaos humanos. Inf.  encicl.:  quando  esses  musculos  falham  podem  causar  problemas cardiovasculares.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...a  acetilcolinesterase,  que  aciona  o  sistema  nervoso  parassimpatico, conjunto de nervos responsavel pelo controle involuntarios dos musculos e  orgaos  do  corpo,  cuja  falha  aumenta  o  risco  de  problemas cardiovasculares...\"",
    "nr_artigos": [
      72
    ]
  },
  {
    "Termo": "sistema nervoso periferico",
    "Substantivo": "s.m.",
    "Termo ing": "peripheral nervous system",
    "Termo esp": "sistema nervioso periferico",
    "Sigla": "",
    "Descricao": "Sistema  constituido  pelos  nervos  e  ganglios  nervosos,  cuja  funcao  e conectar o sistema nervoso central as diversas partes do corpo.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...E  um  sistema  formado  por  dois  grandes  bracos:  o  sistema  nervoso central  (SNC), composto pelas estruturas neurais dentro  do cranio  e da coluna vertebral, e o sistema nervoso periferico (SNP), constituido pelos nervos espalhados pelo corpo...\"",
    "nr_artigos": [
      220
    ]
  },
  {
    "Termo": "sistema de temporizacao",
    "Substantivo": "s.m.",
    "Termo ing": "temporalization system",
    "Termo esp": "sistema de temporizacion",
    "Sigla": "",
    "Descricao": "Mecanismos cerebrais que comandam os ritmos do corpo humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Nao, exclusivamente, a um problema de degeneracao dos sistemas de temporizacao, os chamados relogios biologicos, mecanismos no cerebro que comandam os ritmos do corpo...\" (127)",
    "nr_artigos": []
  },
  {
    "Termo": "soro hiperimune",
    "Substantivo": "s.m.",
    "Termo ing": "hyperimmune serum",
    "Termo esp": "suero hiperimune",
    "Sigla": "",
    "Descricao": "Medicamento que poder ser utilizado por seres humanos no tratamento de picadas de animais peconhentos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Depois  de  purificado,  transforma-se  no  soro  hiperimune,  usado  no tratamento de picadas de animais peconhentos...\" (253)",
    "nr_artigos": []
  },
  {
    "Termo": "tecnica sage",
    "Substantivo": "s.f.",
    "Termo ing": "sage technique",
    "Termo esp": "tecnica de sage",
    "Sigla": "",
    "Descricao": "Tecnica  usada  para  analisar  expressao  genica  de  organismos  cujos genomas sao largamente nao caracterizados. Inf.  encicl.:  os  dados  sao  facilmente  comparaveis,  podendo  determinar com eficacia diferencas no nivel de expressao de diferentes amostras. Por isto, se torna mais indicada para identificacao de novos genes e transcritos alternativamente  expressos  que  sao  unicos  para  um  tipo  de  celula especifica.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Um  dos  resultados  mais  notaveis  desse  estudo,  feito  por  meio  da tecnica Sage  (analise  serial da expressao genica), e a indicacao de que ocorre  uma  diminuicao  da  expressao  de  pelo  menos  15  genes  que codificam proteinas conhecidas como citocinas...\"",
    "nr_artigos": [
      173
    ]
  },
  {
    "Termo": "tecnica de sorting",
    "Substantivo": "s.f.",
    "Termo ing": "sorting technique",
    "Termo esp": "tecnica de sorting",
    "Sigla": "",
    "Descricao": "Tecnica utilizada para a separacao de celulas para posterior analise.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Esse  aparelho  e  o  mais  avancado  para  realizar  nos  pacientes  a tecnica  de  sorting  (separacao  de  celulas  para  a  analise)  da  medula ossea...\" (142)",
    "nr_artigos": []
  },
  {
    "Termo": "teleconsulta",
    "Substantivo": "s.f.",
    "Termo ing": "teleconsultation",
    "Termo esp": "teleconsulta",
    "Sigla": "",
    "Descricao": "Procedimento  no  qual  o  paciente  pode  consultar  com  seu  medico  a milhares  de  quilometros  de  distancia,  por  meio  de  tecnologia  avancada, como video de alta resolucao e transmissao de dados via satelite.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Hoje,  varios  servicos  de  teleconsulta,  incluindo  acompanhamento psiquiatrico, estao disponiveis na rede...\"",
    "nr_artigos": [
      40
    ]
  },
  {
    "Termo": "terapia de reposicao hormonal",
    "Substantivo": "s.f.",
    "Termo ing": "hormonal reposition therapy",
    "Termo esp": "terapia de reposicion hormonal",
    "Sigla": "",
    "Descricao": "Terapia que visa a repor os hormonios ausentes em mulheres que estao no periodo pos-menopausa, embora nao nas quantidades uma vez produzidas pelos ovarios.",
    "Informacao Enciclopedia": "ha riscos no uso da terapia, como o aumento da incidencia de cancer de mama.",
    "citacao": "\"...Alguem  lembrou  que,  recentemente,  a  imprensa  informou  que  a terapia de reposicao hormonal aumenta em 26% os riscos de incidencia de  cancer  de  mama,  omitindo  que  a  cifra  significa  um  acrescimo  de apenas oito casos em 10 mil mulheres...\"",
    "nr_artigos": [
      3,
      67
    ]
  },
  {
    "Termo": "terapia fotodinamica",
    "Substantivo": "s.f.",
    "Termo ing": "photodynamic therapy",
    "Termo esp": "terapia fotodinamica",
    "Sigla": "",
    "Descricao": "Tecnica  para  o  tratamento  de  cancer  que  utiliza  um  feixe  de  laser  de caracteristicas especiais como meio terapeutico principal. Inf.  encicl.:  a  tecnica  tem  se  mostrado  eficiente  na  cura  ou  melhora  da qualidade de vida de pacientes com cancer sem deixar sequelas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O que muitos pacientes e medicos ainda desconhecem e que um novo tipo  de  tratamento  -  a  terapia  fotodinamica  (TFD  ou  PDT,  do  ingles Photodynamic  Therapy  )  -  esta  ganhando  terreno  rapidamente,  num avanco  promissor  na  cura  ou  na  melhora  da  qualidade  de  vida  dos pacientes com cancer sem deixar sequelas...\"",
    "nr_artigos": [
      31,
      139,
      162
    ]
  },
  {
    "Termo": "terapia genica",
    "Substantivo": "s.f.",
    "Termo ing": "genetic therapy",
    "Termo esp": "terapia genica",
    "Sigla": "",
    "Descricao": "Procedimento caracterizado pela transferencia de material genetico com o proposito de prevenir ou curar uma determinada enfermidade. Inf.  encicl.:  no  caso  de  enfermidades  geneticas,  nas  quais  um  gene  esta defeituoso  ou  ausente,  a  terapia  genica  consiste  em  transferir  a  versao funcional  do  gene  para  o  organismo  portador  da  doenca,  de  modo  a reparar o defeito. Trata-se de uma ciencia jovem: a primeira tentativa foi efetuada nos Estados Unidos em 1990 em uma crianca portadora de uma imunodeficiencia hereditaria.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Inaugurada  ha  cerca  de  dez  anos,  a  terapia  genica  e  uma  delicada area  de  fronteira  que  trata  da  correcao  de  genes  defeituosos  ligados  a patologias...\"",
    "nr_artigos": [
      78
    ]
  },
  {
    "Termo": "terminal nervoso simpatico",
    "Substantivo": "s.m.",
    "Termo ing": "sympathetic nervous terminal",
    "Termo esp": "terminal nervoso simpatico",
    "Sigla": "",
    "Descricao": "Terminal  que  faz  parte  do  sistema  nervoso  periferico  do  ser  humano, situado  a  milimetros  do  coracao,  libera  no  musculo  cardiaco  uma substancia chamada noradrenalina.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Quando  sentimos  medo,  diante  de  uma  situacao  de  perigo,  os terminais  nervosos  simpaticos,  que  fazem  parte  do  sistema  nervoso periferico,  situados  a  milimetros  do  coracao,  liberam  no  musculo cardiaco uma substancia chamada noradrenalina...\"",
    "nr_artigos": [
      220
    ]
  },
  {
    "Termo": "teste de carga viral",
    "Substantivo": "s.m.",
    "Termo ing": "viral load test",
    "Termo esp": "test de carga viral",
    "Sigla": "",
    "Descricao": "Teste que constata a presenca de particulas virais, bem como a quantidade dessas particulas presentes no organismo humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  teste  de  carga  viral,  desenvolvido  pelo  grupo  do  Hospital  do Cancer/Instituto  Ludwig,  e  diferente  dos  exames  usuais,  que  apenas constatam a presenca dos virus...\"",
    "nr_artigos": [
      81
    ]
  },
  {
    "Termo": "teste de exercicio cardiorrespiratorio",
    "Substantivo": "s.m.",
    "Termo ing": "cardiorespiratory  exercise  testing",
    "Termo esp": "test  exercicio  cardiorespiratorio",
    "Sigla": "TECR",
    "Descricao": "Teste  que  fornece  informacoes  sobre  mais  de  40  parametros  diferentes relacionados  aos  sistemas  cardiovascular,  respiratorio  e  muscular  e permite  descobrir  a  causa  do  disturbio  em  80%  dos  casos  que  escapam aos exames mais simples. Inf.  encicl.:  nas  demais  situacoes,  se  nao  aponta  a  causa  especifica,  o TECR serve como bussola, indicando aos medicos qual dos tres sistemas nao esta bem. Possibilita ainda avaliar a evolucao do tratamento e orientar os exercicios fisicos mais adequados para cada pessoa.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Conhecer a capacidade normal de fazer exercicios e essencial para os medicos descobrirem de forma mais precisa qual parte do organismo nao esta  funcionando  como  esperado  por  meio  de  um  exame  relativamente simples, o teste de exercicio cardiorrespiratorio (TECR)...\"",
    "nr_artigos": [
      113
    ]
  },
  {
    "Termo": "topografo intracirurgico",
    "Substantivo": "s.m.",
    "Termo ing": "intrasurgery topograph",
    "Termo esp": "topografo intracirurgico",
    "Sigla": "",
    "Descricao": "Equipamento utilizado em operacoes de catarata e transplante de cornea. Inf.  encicl.:  O  equipamento  mede  a  curvatura  dessa  membrana  do  olho durante as operacoes e detecta variacoes muito pequenas, que ajudam no trabalho do cirurgiao e evitam problemas pos-operatorios.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Depois  de  nove  anos  no  mercado  desenvolvendo  equipamentos  para uso  oftalmologico,  a  empresa  Eyetec,  de  Sao  Carlos,  prepara  o lancamento de um topografo intracirurgico...\"",
    "nr_artigos": [
      177
    ]
  },
  {
    "Termo": "transcriptoma",
    "Substantivo": "s.m.",
    "Termo ing": "transcriptome",
    "Termo esp": "transcriptoma",
    "Sigla": "",
    "Descricao": "Interpretacao funcional dos genes, uma avaliacao da quantidade de RNA (acido ribonucleico) que a celula usa na sintese de proteinas a partir das sequencias  de  DNA  (acido  desoxirribonucleico,  portador  do  codigo genetico) de cada gene humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O mapa de expressao genica - ou transcriptoma -, o modo pelo qual se procura entender as origens dos sintomas, e uma interpretacao funcional dos genes...\" Variante: Mapa de expressao genica (173)",
    "nr_artigos": []
  },
  {
    "Termo": "transtirretina",
    "Substantivo": "s.f.",
    "Termo ing": "transretine",
    "Termo esp": "transretina",
    "Sigla": "",
    "Descricao": "Substancia  que  circula  pelo  sangue  durante  quase  toda  a  vida  do  ser humano.",
    "Informacao Enciclopedia": "com o envelhecimento, porem, a transtirretina tende a se unir em  longos  cordoes  -  ou  fibras  -,  que  se  acumulam  durante  decadas  no coracao.  Os  longos  cordoes  se  tornam  uma  especie  de  muro  entre  as celulas, que prejudica o funcionamento do musculo cardiaco e dificulta o bombeamento do sangue. Uma em  cada quatro pessoas com mais de 80 anos vive esse problema, chamado amiloidose sistemica senil .",
    "citacao": "\"....  Associada  ora  a  um  ora  a  outro  desses  compostos,  a  transtirretina circula pelo sangue durante quase toda a vida...\" (117)",
    "nr_artigos": []
  },
  {
    "Termo": "transtorno cognitivo",
    "Substantivo": "s.f.",
    "Termo ing": "cognitive disorder",
    "Termo esp": "transtorno cognitivo",
    "Sigla": "",
    "Descricao": "leve Disturbio  caracterizado  por  alteracoes  da  memoria,  da  orientacao,  e  da capacidade  de  aprendizado,  bem  como  por  reduzida  capacidade  de concentracao em tarefas alem de periodos curtos.",
    "Informacao Enciclopedia": "o paciente se queixa de intensa sensacao de fadiga mental ao executar  tarefas  mentais  e,  um  aprendizado  novo  e  percebido subjetivamente  como  dificil,  ainda  que  objetivamente  consiga  realiza-lo bem.  Estes  sintomas  podem  manifestar-se  precedendo,  ou  sucedendo quadros  variados  de  infeccoes  (inclusive  por  HIV)  ou  de  disturbios fisicos, tanto cerebrais quanto sistemicos, sem que haja evidencias diretas de comprometimento cerebral.",
    "citacao": "\"...Gattaz  examinou  o  sangue  de  idosos  saudaveis  e  o  comparou  com amostras  coletadas  de  pacientes  de  Alzheimer  e  de  transtorno  cognitivo leve (TCL) - disturbio caracterizado apenas por declinio de memoria....\"",
    "nr_artigos": [
      97
    ]
  },
  {
    "Termo": "transtorno do panico",
    "Substantivo": "s.m.",
    "Termo ing": "panic disorder",
    "Termo esp": "trastorno de panico",
    "Sigla": "",
    "Descricao": "Disturbio caracterizado pela ocorrencia frequente de ataques de panico . Inf.  encicl.:  esses  ataques  manifestam-se  como  episodios  subitos  e imprevisiveis  de  intenso  medo.  Os  sintomas  de  um  ataque  de  panico podem  ser:  palpitacoes,  dores  toracicas,  falta  de  ar,  tontura,  tremor  e sudorese.  Algumas  pessoas  com  ataque  de  panico  chegam  a  procurar  o pronto-socorro  extremamente  angustiadas,  achando  que  irao  morrer  por causa desses sintomas. Outras podem ainda permanecer paralisadas pelas sensacoes apresentadas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Os  estudos  ganham  importancia  pelo  fato  de  o  transtorno  do  panico ser uma doenca cujo reconhecimento e relativamente recente...\"",
    "nr_artigos": [
      225
    ]
  },
  {
    "Termo": "transtorno obsessivo compulsivo",
    "Substantivo": "s.m.",
    "Termo ing": "obsessive-compulsive  disorder",
    "Termo esp": "transtorno  obsesivo  compulsivo",
    "Sigla": "TCO",
    "Descricao": "Disturbio que faz com que ser humano deixe o emocional sobrepor-se a razao. Inf.  encicl.:  desta  forma,  mesmo  o  paciente  totalmente  consciente  do ridiculo  de  suas  atitudes  parece  nao  ter  forcas  para  controlar  seus impulsos.  Entretanto,  a  simples  presenca  de  alguma  obsessao  ou compulsao  nao  caracteriza  TOC,  pois  estes  sintomas  podem  enquadrar outros  disturbios  mentais  (depressoes,  demencias,  etc).",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Raios  gama ajudam a tratar transtornos obsessivo-compulsivos  Francisco Bicudo  A cirurgia durou cerca de 12 horas...\"",
    "nr_artigos": [
      61
    ]
  },
  {
    "Termo": "tripanossomiase americana",
    "Substantivo": "s.f.",
    "Termo ing": "american trypanosomiasis",
    "Termo esp": "tripanosomiasis americana",
    "Sigla": "",
    "Descricao": "Ver este termo Doenca de Chagas .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Descrita  em  1908  pelo  cientista  brasileiro  Carlos  Chagas,  a  doenca de  Chagas,  tambem  conhecida  como  tripanossomiase  americana",
    "nr_artigos": []
  },
  {
    "Termo": "tripanossomicida",
    "Substantivo": "s.f.",
    "Termo ing": "tripanossomicide",
    "Termo esp": "tripanossomicida",
    "Sigla": "",
    "Descricao": "Medicamento que elimina o Trypanosoma cruzi, protozoario causador do mal de Chagas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...As  fisalinas  ja  sao  vistas  como  antitumorais  e  tripanossomicidas",
    "nr_artigos": []
  },
  {
    "Termo": "trocater",
    "Substantivo": "s.m.",
    "Termo ing": "trocater",
    "Termo esp": "trocater",
    "Sigla": "",
    "Descricao": "Equipamento usado para fazer a abertura do utero humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Moron,  que,  com  o  medico  Carlos  Almodin,  da  equipe  da  Unifesp, desenvolveu  uma  versao  brasileira  e  reutilizavel  do  trocater, equipamento usado para fazer a abertura no utero, atualmente importado a um custo de ate US$ 500....\" (19)",
    "nr_artigos": []
  },
  {
    "Termo": "tula de besouro",
    "Substantivo": "s.f.",
    "Termo ing": "tula de besouro",
    "Termo esp": "tula de besouro",
    "Sigla": "",
    "Descricao": "Arvore da qual se extrai substancias cujos derivados atuam contra o mal de Alzheimer .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...uma  arvore  de  ate  6  metros  de  altura,  com  folhas  verdes  miudas  e flores  amarelo-ouro,  conhecida  como  cassia-do-nordeste  ou  tula-de- besouro...\"",
    "nr_artigos": [
      131,
      136
    ]
  },
  {
    "Termo": "tumor de erlich",
    "Substantivo": "s.m.",
    "Termo ing": "erlich tumor",
    "Termo esp": "tumor de erlich",
    "Sigla": "",
    "Descricao": "Tumor que aumenta substancialmente o volume da barriga do s er humano. Inf.  encicl.:  o  tumor  pode  levar  o  paciente  a  morte  em  menos  de  duas semanas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...onde  ele  leciona  e  coordena  um  grupo  de  pesquisa,  camundongos sadios conviveram com animais com tumor de Erlich, que deixa a barriga enorme e pode levar a morte em menos de duas semanas...\"",
    "nr_artigos": [
      214
    ]
  },
  {
    "Termo": "tumor de walker",
    "Substantivo": "s.m.",
    "Termo ing": "walker tumor",
    "Termo esp": "tumor de walker",
    "Sigla": "",
    "Descricao": "Tumor maligno que pode acometer varias partes do organismo humano.",
    "Informacao Enciclopedia": "o tumor pode matar o  paciente em ate duas semanas.",
    "citacao": "\"...como indica um dos experimentos desse grupo: ratos que fizeram uma hora de esteira por dia - o equivalente a duas ou tres horas para os seres humanos - sobreviveram o dobro do tempo esperado ao tumor de Walker, um dos mais letais, que leva a morte em duas semanas...\"",
    "nr_artigos": [
      211
    ]
  },
  {
    "Termo": "tunicato",
    "Substantivo": "s.m.",
    "Termo ing": "tunicato",
    "Termo esp": "tunicato",
    "Sigla": "",
    "Descricao": "Especie de buzios que contem substancias com principios ativos contra a trombose, a coagulacao sanguinea do ser humano.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Os  pepinos-do-mar  e  os  tunicatos  -  especies  de  buzios  pontudos encontrados nas praias - contem substancias com principios ativos contra a trombose e coagulacao...\"",
    "nr_artigos": [
      107
    ]
  },
  {
    "Termo": "ubiquitina",
    "Substantivo": "s.f.",
    "Termo ing": "ubiquitine",
    "Termo esp": "ubiquitina",
    "Sigla": "",
    "Descricao": "Proteina  cuja  presenca  no  esperma  masculino  humano  indica  um problema de infertilidade.",
    "Informacao Enciclopedia": "",
    "citacao": "\"....  Um  novo  exame  de  esperma  verifica  a  presenca  da  proteina ubiquitina, que indica espermatozoides com problemas...\" (232)",
    "nr_artigos": []
  },
  {
    "Termo": "vacina autologa",
    "Substantivo": "s.f.",
    "Termo ing": "autologue vaccine",
    "Termo esp": "vacuna autologa",
    "Sigla": "",
    "Descricao": "Vacina que contem celulas do proprio paciente, que pode ser utilizada no tratamento de tumores cancerigenos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O medico Fernando Kreutz, da Universidade Federal do Rio Grande do  Sul  (UFRGS),  pode  ter  aberto  uma  alternativa  no  tratamento  do cancer  ao  desenvolver  um  novo  metodo  de  producao  de  vacinas autologas (com celulas do proprio paciente)...\" (79)",
    "nr_artigos": []
  },
  {
    "Termo": "vacina de DNA",
    "Substantivo": "s.f.",
    "Termo ing": "DNA vaccine",
    "Termo esp": "vacuna de DNA",
    "Sigla": "",
    "Descricao": "Vacina  baseada  num  pedaco  do  codigo  genetico  do  agente  causador  da doenca. Inf.  encicl.:  aplicado  por  meio  de  injecao  intramuscular,  esse  DNA  cria condicoes  para  a  producao  da  proteina  antigenica  pelas  proprias  celulas do individuo vacinado.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Ha um avanco no combate a brucelose bovina: Sergio Costa Oliveira, do  Instituto  de  Ciencias  Biologicas  da  Universidade  Federal  de  Minas Gerais  (UFMG),  desenvolveu  uma  vacina  de  DNA  (acido desoxirribonucleico,  portador  do  codigo  genetico)...\"",
    "nr_artigos": [
      166,
      213,
      246
    ]
  },
  {
    "Termo": "vacina quadrupla",
    "Substantivo": "s.f.",
    "Termo ing": "Quadruple vaccine",
    "Termo esp": "Vacuna cuadruple",
    "Sigla": "",
    "Descricao": "Vacina  que  imuniza  animais  contra  a  tuberculose,  difteria,  tetano  e coqueluche.",
    "Informacao Enciclopedia": "a vacina e constituida de proteinas fabricadas pelas bacterias que  provocam  difteria,  tetano  e  coqueluche,  expressas  num  unico microrganismo  (a  micobacteria  BCG,  usada  como  vacina  contra  a tuberculose.",
    "citacao": "\"...Entao,  as  micobacterias  BCG  da  vacina  quadrupla  receberam  um pedaco  nao-toxico  da  toxina  tetanica,  uma  toxina  difterica  -  com  uma mutacao  que  a  torna  inativa  -  e  dois  antigenos  da  coqueluche  ou  tosse comprida...\"",
    "nr_artigos": [
      251
    ]
  },
  {
    "Termo": "varicela-zoster",
    "Substantivo": "s.m.",
    "Termo ing": "varicella zoster",
    "Termo esp": "varicela-zoster",
    "Sigla": "",
    "Descricao": "Virus causador da catapora.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...A  dificuldade  para  cultivar  em  laboratorio  o  virus  varicela-zoster",
    "nr_artigos": []
  },
  {
    "Termo": "veia porta",
    "Substantivo": "s.f.",
    "Termo ing": "door vein",
    "Termo esp": "vena puerta",
    "Sigla": "",
    "Descricao": "Tronco  venoso  grosso  formado  pela  confluencia  das  veias  que  vem  do intestino e do baco . Inf.  encicl.:  o  sangue  que  vem  por  essas  veias  e  rico  em  substancias nutritivas,  que  passaram  para  o  sangue  depois  de  terem  sido  digeridas pelo intestino.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...Foi  na  veia  porta,  que  irriga  o  figado,  por  meio  de  um  corte  de  2 milimetros  no  lado  direito  do  abdomen  e  de  uma  agulha  de  30 centimetros, que os oito medicos...\"",
    "nr_artigos": [
      7
    ]
  },
  {
    "Termo": "videodermatoscopio",
    "Substantivo": "s.m.",
    "Termo ing": "videodermatoscopy",
    "Termo esp": "videodermatoscopio",
    "Sigla": "",
    "Descricao": "Equipamento  que  funciona  como  um  microscopio  de  pele,  com  uma microcamera e um sistema especial de iluminacao. Inf.  encicl.:  em  contato  com  a  epiderme,  filma  a  lesao  e  transmite  a imagem colorida a um computador, onde uma placa de captura digitaliza a imagem.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O  videodermatoscopio  funciona  como  um  microscopio  de  pele,  com microcamera e sistema especial de iluminacao...\"",
    "nr_artigos": [
      239
    ]
  },
  {
    "Termo": "videomicroscopia",
    "Substantivo": "s.f.",
    "Termo ing": "videomicroscopy",
    "Termo esp": "videomicroscopia",
    "Sigla": "",
    "Descricao": "Sistema  que  permite  monitorar  com  precisao  a  acao  de  uma  droga  num tecido organico e informar o resultado do teste numa tela de computador.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O aparelho e dotado de um sistema de videomicroscopia que permite monitorar com precisao a acao da droga num tecido organico...\"",
    "nr_artigos": [
      91
    ]
  },
  {
    "Termo": "virus amarilico",
    "Substantivo": "s.m.",
    "Termo ing": "amarilis virus",
    "Termo esp": "virus amarilico",
    "Sigla": "",
    "Descricao": "Virus causador da Febre Amarela. Inf.  encicl.:  trata-se  de  um  arbovirus  pertencente  ao  genero Flavivirus , familia Flaviviridae .",
    "Informacao Enciclopedia": "",
    "citacao": "\"...E  causada  pelo  virus  amarilico  -  arbovirus  do  grupo  B,  genero Flavivirus . Ha dois tipos: silvestre e urbana...\" (241)",
    "nr_artigos": []
  },
  {
    "Termo": "virus cantagalo",
    "Substantivo": "s.m.",
    "Termo ing": "cantagalo virus",
    "Termo esp": "virus cantagalo",
    "Sigla": "",
    "Descricao": "Virus  da  mesma  familia  do  que  causa  a  variola,  ele  provoca  bolhas  e pustulas nas maos e nos bracos. Inf.  encicl.:  o  virus  ganhou  esse  nome  apos  infectar  pessoas  e  gado bovino  de  Cantagalo  (RJ)  e  municipios  vizinhos.  E  provavel  que  seja produto de mutacoes do virus usado na vacinacao antivariolica, que pode ter escapado para a natureza na epoca (a vacinacao foi encerrada no Brasil no  fim  dos  anos  70).  E  um  virus  bem  menos  agressivo,  mas  capaz  de estimular o sistema imunologico contra a variola. Ele entra no organismo humano  por  pequenas  lesoes  da  pele  e  a  transmissao  se  da  por  contato com lesoes infectadas.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O exemplo mais recente das chamadas doencas emergentes e o virus Cantagalo: da mesma familia do que causa a variola, ele provoca bolhas e pustulas nas maos e nos bracos...\"",
    "nr_artigos": [
      250
    ]
  },
  {
    "Termo": "virus respiratorio sincicial",
    "Substantivo": "s.m.",
    "Termo ing": "sincicial respiratory virus",
    "Termo esp": "virus respiratorio sincicial",
    "Sigla": "",
    "Descricao": "Virus que, no ser  humano, provoca febre, corrimento  nasal, tosse e, nos casos mais graves, pneumonia e bronquiolite (inflamacao dos bronquios).",
    "Informacao Enciclopedia": "o contagio se da por meio do contato com gotas de saliva de pessoas contaminadas, objetos ou superficies infectadas. O virus, que esta presente no ar, resiste poucas horas no meio ambiente.",
    "citacao": "\"...o  HCV,  agente  causador  da  hepatite  C;  o  Hantavirus,  que  provoca uma  ainda  misteriosa  sindrome  pulmonar;  e  o  VRS  (virus  respiratorio sincicial), responsavel por infeccoes no trato respiratorio, sobretudo em criancas...\"",
    "nr_artigos": [
      182,
      244,
      255
    ]
  },
  {
    "Termo": "xenotransplante",
    "Substantivo": "s.m.",
    "Termo ing": "xenotransplantation",
    "Termo esp": "xenotransplante",
    "Sigla": "",
    "Descricao": "Tipo  de  transplante  que  envolve  o  uso  de  orgao  de  animais  em  seres humanos.",
    "Informacao Enciclopedia": "",
    "citacao": "\"...O fato e importante porque abre a possibilidade de se usar orgaos de animais no homem - o chamado xenotransplante...\"",
    "nr_artigos": [
      258
    ]
  }
]